[
    {
        "id": 0,
        "key": "THE_FOOL",
        "nombre": "愚者",
        "contenido": {
            "arquetipo": "プエル・アエテルヌス（永遠の少年）と原初の英雄。精神の劇場において、「愚者」はプエル・アエテルヌス（永遠の少年）、すなわち永遠の若さ、無限の可能性、そして絶え間ない刷新のアーキタイプ（元型）を体現しています。彼は敷居をまたぐ直前の英雄であり、無知ではなく、デカルト的二元論によって断片化されていない「超意識」である無垢さを帯びています。意識と無意識の分離前の精神的全体性を表しています。このアーキタイプは、演繹的論理よりも直感的な本能を信頼する必要性を私たちに突きつけます。それは、社会が私たちに名前、性別、職業を課す前に存在していた本質、伝記以前の「私」です。トランスパーソナル心理学では、愚者を呼び起こすことは、神経症的な硬直に苦しむ患者にとって不可欠です。それは、固定化した人生を解体し、新たな誕生を可能にするカオスの薬です。しばしば小さく描かれる彼の袋は、彼が身軽に旅をし、蓄積されたトラウマの重荷を持たず、本質的なカルマと核となる記憶だけを運んでいることを示しています。",
            "sombra": "病的な無謀さとニヒリズム。愚者の光はまばゆいばかりですが、その影は深淵です。このアーキタイプが病的に現れると、成熟することへの慢性的な無能さ（ピーターパン症候群）、コミットメントからの絶え間ない逃避、自由と放蕩を混同する破壊的な衝動性が見られます。愚者の影は目的のないカオスであり、成長ではなく自己破壊を求める不必要なリスクの引き受けです。心理学的には、この影は躁病や解離に見られます。個人は現実世界からあまりにも切り離され、比喩的な崖（経済的破綻、社会的孤立）に落ちてしまいます。それは、足元を見ることを拒否するためです。古典的な図像で愚者に同行する犬は、ここでは自己保存の本能として機能します。犬を無視することは、純真さが罪深い愚かさに変わるアルカナの影の餌食になることです。",
            "misticismo": "アレフ、風、そして第11のパス。ゴールデン・ドーン（黄金の夜明け団）の高等魔術では、愚者はヘブライ文字のアレフ（א）に割り当てられています。これは「牛」を意味し、精神の農業である原動力の原理を表しています。アレフは、不活性な物質を活性化する生命の息吹である風の元素（ルアッハ）に対応する母文字です。生命の木におけるその位置は極めて重要です。それはケテル（王冠、未顕現の神聖な源）とコクマー（知恵、動的な男性的な衝動）を結ぶチャネルである第11のパスを占めています。したがって、それは創造に向かって外在化する神の意志の最初の閃きです。それは純粋な精神的電気のパスであり、不安定すぎて閉じ込めることができません。占星術的には、天王星に帰属します。天王星は、突然の変化、技術革新、奇抜さの支配星です。天王星は土星の構造を壊します。同様に、愚者は合意された現実の構造を壊します。ゴールデン・ドーンの色彩スケールでは、その色は明るい淡黄色であり、夜明けの光や、照らすが温めない精神的な稲妻の閃きを示唆しています。",
            "cotidiano": "イノベーションの配置者と起業家。現代の企業社会学では、愚者は破壊的起業家または急進的イノベーターのアーキタイプです。デザイン思考における「アイデア出し」のフェーズです。「不可能と思われることをしたらどうなるか？」と誰かが言う瞬間を表しています。「Tarot Cards of Tech」では、このアルカナはテクノロジーの予期せぬ結果について問うよう私たちに促します。「過度な成功を収めたらどうなるか？ 速く動くことで何を壊すのか？」。彼は、専門家が「経験」（過去）にあまりにも条件付けられているために無視する解決策を見る天才的な「インターン」です。キャリアにおいて、愚者は私たちが「信頼の跳躍」をするときに現れます。芸術的な天職を追求するために安定した仕事を辞めたり、保証された資本なしでスタートアップを設立したりすることです。彼は市場の慣性を打ち破るために必要な触媒です。",
            "botanica": "愚者に関連する薬草学は、知覚を変容させるか、神経系を刺激して、身体に対する精神の「自由」をシミュレートしようとします。ベニテングタケ（Amanita muscaria）は、シャーマニックなキノコの代表格であり、天王星と風に対応し、「魂の飛翔」を誘発し、自我の境界を溶解して非日常的な現実の知覚を可能にしますが、その毒性は愚者の深淵の危険性を反映しています。ペパーミント（Mentha piperita）は、水星と風に関連し、その「風通しの良い」新鮮さが精神的な霧を晴らし、知的敏捷性と迅速な変化への意欲を促進する、即効性のある頭部刺激剤です。朝鮮人参（Panax ginseng）は、太陽と天王星に対応し、未知のものに対する活力と抵抗力を高め、大きな旅を始めるために必要な生の陽エネルギーを提供する生命の根です。",
            "gnosis": "「屈託のない安全性」。キリスト教秘教の最高傑作である『タロットによる瞑想』において、愚者は愚か者ではなく、世界にとっては狂気に見えるほど完璧な信仰を持つ存在です。彼は「屈託のない安全性」を表しています。それは、個人の意志が摂理と完全に一致し、恐怖が消滅する優れた精神状態です。愚者が深淵の上を歩くのは、重力を無視しているからではなく、物理的な重力よりも高い法則、すなわち「恩寵（グレース）」によって支えられているからです。",
            "resonancia_biblica": {
                "cita": "しかし、神は、知恵ある者をはずかしめるために、この世の愚かな者を選び、強い者をはずかしめるために、この世の弱い者を選ばれたのです。",
                "referencia": "コリント人への手紙第一 1:27",
                "conexion": "この聖句は、このアルカナのパラドックスを要約しています。神の論理は人間の論理とは逆に作用します。世界が成功（権力、金、安全）と見なすものを、神は無関係と見なします。世界が狂気（信仰、犠牲、敵への愛）と見なすものが、真の知恵です。愚者は最終的に「キリストにある愚者」（正教会の伝統におけるユロージヴィ）であり、真理の急進的な証人となるために社会的慣習を放棄する者です。"
            }
        }
    },
    {
        "id": 1,
        "key": "THE_MAGICIAN",
        "nombre": "魔術師",
        "contenido": {
            "arquetipo": "アニムスと創造的自我。魔術師は、アニムス（行動、論理、分化の男性的原理）と、健全で建設的な機能における自我の純粋な顕現です。ユング派では、特定の目標にリビドーを集中させる精神の能力を表しています。彼は「ホモ・ファーベル（工作人）」、すなわち技術と言葉によって自然を変容させる人間のアーキタイプです。神の衝動に対して受動的である愚者とは異なり、魔術師は能動的です。彼はチャネル（導管）となります。一方の手を天に、もう一方の手を地に向けた彼のジェスチャーは、彼を電気伝導体にします。心理学的には、統合と自己効力感、つまり「私は環境を変えることができる」という信念を象徴しています。これは発達において、子供が自分の行動には予測可能な結果があり、結果を得るために物を操作できることに気づく瞬間です。",
            "sombra": "詐欺師と精神的操作者。魔術師の影は、悪意のある側面の「トリックスター」（ペテン師）です。自分のカリスマ性と技術的知識を利用して、自分の利益のために他人を操作するヘビ油のセールスマン、扇動的な政治家、またはカルトのリーダーです。ここでの影は、能力と倫理の断絶です。「黒魔術師」とは必ずしも悪魔を召喚する者のことではなく、行動心理学を利用してアプリユーザーに中毒を引き起こす企業のプロフェッショナルや、現実の物語を書き換えて（ガスライティング）被害者を混乱させるナルシストのことです。それは利己主義に奉仕する知性であり、愛から切り離された意志です。",
            "misticismo": "ベート、水星、そして第12のパス。カバラでは、魔術師はヘブライ文字のベート（ב）に関連付けられており、これは「家」を意味します。これは逆説的ですが深遠です。魔術師は、霊が住む「家」または容器を建設します。魔術師がいなければ、愚者のエネルギーは散逸してしまうでしょう。彼はケテル（王冠）とビナー（理解）を結ぶ第12のパスを占めています。ビナーは偉大なる制限的な形態です。したがって、魔術師はケテルからの純粋なエネルギーを受け取り、それに定義と目的を与え始めるエージェントです。彼の支配星は水星です。神々の使者であり、コミュニケーション、商業、医学、魔法の支配者です。水星は両性具有で揮発性があり、世界（意識と無意識）の間を移動することができます。ゴールデン・ドーンのスケールにおける魔術師の色は純粋な黄色であり、これは太陽の知性と明晰なコミュニケーションの色で、悟りを開いた理性的精神の周波数で振動しています。",
            "cotidiano": "技術者とスペシャリスト。現代のエコシステムにおいて、魔術師はソフトウェアエンジニア、外科医、マーケティング担当者、または科学者です。彼は、問題を解決するために一連の専門的なツールを習得しているプロフェッショナルです。企業のタロットでは、彼は「ソルバー（解決者）」です。（CEO/皇帝からの）抽象的なビジョンを具体的な製品に変換する技術的能力を持つ者です。このアルカナはテクノロジーそのものを支配しています。私たちの手にあるスマートフォンは現代の「魔法の杖」、無限のコミュニケーションのツールです。魔術師は、私たちが自身のツールの道具にならないように警告しながら、意図を持ってそれを使用することを教えてくれます。",
            "botanica": "魔術師の植物は水星的です。素早く、香り高く、神経系や認知に関連しています。ローズマリー（Rosmarinus officinalis）は、太陽と水星に関連し、認知的記憶と儀式的集中を刺激する記憶の植物であり、魔術を行う前に精神的空間を浄化するために使用されます。カーネーション（Dianthus caryophyllus）は、太陽と木星に対応し、顕現に必要な意志と個人的なカリスマ性を強化する戴冠と成功の花です。バニラ（Vanilla planifolia）は、金星的ですが水星にも関連しており、微妙なエンパワーメントと説得力の精神的効果があり、魔術では他人の意志や環境を「甘くする」ために使用されます。",
            "gnosis": "努力のない集中。ヴァレンティン・トムバーグは、魔術師の最も深遠な定義の1つを提供しています。彼は「努力のない集中」を表しています。真の熟達は、筋肉の緊張や眉をひそめること（これはエネルギーの遮断です）にあるのではなく、神の意志が人間の意志を通して抵抗なく流れることを可能にする完璧なリラックスにあります。魔術師は魔法を「行う」のではなく、彼が魔法「である」のです。彼の仕事は遊びです。これは、苦痛を伴う労働（堕落の結果）と神聖な創造性との違いです。魔術師は、ポジティブ心理学で説明される「フロー」の状態で活動します。",
            "resonancia_biblica": {
                "cita": "初めに言があった。言は神と共にあった。言は神であった。",
                "referencia": "ヨハネによる福音書 1:1",
                "conexion": "魔術師はロゴス、創造力を持つ分節化された言葉です。このつながりは、魔術師を単なる奇術師から神との共同創造者へと高めます。アダムが動物に名前を付けたように（創世記 2:19）、魔術師は言語を通じて現実を定義することによって、現実に対する権威を行使します。彼の聖書的な警告は、シモン・マグス（使徒行伝 8）の姿にあります。彼は霊的な力を金で買おうとしました。これは、魔術師の賜物は自我によって流用されるものではなく、受け取られるべきものであることを思い出させます。"
            }
        }
    },
    {
        "id": 2,
        "key": "THE_HIGH_PRIESTESS",
        "nombre": "女教皇",
        "contenido": {
            "arquetipo": "アニマと偉大なる賢母。女教皇は、アニマ（男性の中の女性的な魂）の至高の化身であり、賢女またはイニシエーター（秘儀伝授者）としての処女のアーキタイプです。ユングは彼女を無意識の深淵への架け橋と見なすでしょう。彼女は「月の知恵」を持っています。それは、魔術師の太陽の論理からは逃れる、サイクル、感情の潮汐、そして生と死の神秘に関する知識です。彼女は精神的な自給自足を象徴しています。女帝（母であり妻である）とは異なり、女教皇は彼女自身に属しています。彼女は、男性との関係によって定義されない、「それ自体で一つである」という古代の意味での「処女」です。",
            "sombra": "孤立と「氷の魔女」。女教皇の影は、人間生活からの冷たい切断です。それは、現実世界の責任を回避するための空想や秘教への逃避として現れることがあります。それは精神的な「象牙の塔」です。また、秘密を武器として使用すること、つまり他人に対する力を維持するために情報を保持すること（受動的攻撃性）も表しています。それは愛情を凍らせる「冷たい母」または「魔女」の姿です。病理学的には、緊張病性うつ病、無言症、または被験者が自分の内面世界に迷い込む重度の解離に関連しています。",
            "misticismo": "ギメル、月、そして第13のパス。カバラでは、ヘブライ文字のギメル（ג）に対応し、これは「ラクダ」を意味します。この比喩は極めて重要です。ラクダは広大な砂漠を横断できる唯一の動物です。女教皇は、生命の木におけるダアト（未顕現の知識）の深淵を私たちが渡ることを可能にする乗り物です。彼女のパスは第13番であり、木の中央軸であり最も長いパスで、ケテル（王冠、神）とティファレト（太陽、人間の魂）を直接結んでいます。彼女は知性を迂回する、神秘的啓示の直接的なチャネルです。彼女の支配星は月、夜の光、夢、記憶の天体です。ゴールデン・ドーンにおける彼女の色は青（空色から深い藍色の間で変化する）で、水と夜空の色であり、無限の深さと受容的な冷たさを象徴しています。",
            "cotidiano": "データアナリストと深層心理療法士。現代の職業世界では、女教皇はデータサイエンティスト、研究者、または精神分析医として再登場します。彼女は、大量の混乱した情報（無意識のカオス）を見て、真実のパターン（啓示）を抽出できる人です。企業分野では、「ビジネス・インテリジェンス」（BI）または暗黙知（「知っているが言わないこと」）の管理を表します。彼女は命令ではなく、内面を見ることを強いる質問によって導く静かなメンターです。テクノロジーにおいては、あなたが何を知っているかを知る前に、あなたが何を望んでいるかを知っている「ブラックボックス」アルゴリズムです。",
            "botanica": "彼女の植物は月と水のエレメントに支配されています。それらは夢、直感、体液に作用します。ヨモギ（Artemisia vulgaris）は、月と金星に関連し、「第三の目」を開き、アストラル投影を促進するために、夢の枕や瞑想前の注入液に使用される、透視の至高のハーブです。ヤナギ（Salix spp.）は、月と水に対応し、水辺に生育する柔軟で受容的な木であり、その樹皮（アスピリンの起源）は痛みを和らげ、神聖な母の精神的な慰めを象徴しています。カードのベールに描かれ、月とペルセポネに関連するザクロ（Punica granatum）は、冥界の隠された豊饒さと無意識の中の生命の多様性を象徴しています。それを食べることは、死と再生の神秘を受け入れることです。",
            "gnosis": "世界の記憶。秘教的には、女教皇はトーラ（またはロタ/タロット）の巻物を持っています。これはアカシックレコード、すなわち起こったこと、これから起こることすべての宇宙的記憶を象徴しています。トムバーグは彼女を「霊的な警戒」、グノーシスを受け取るために必要な受動的な注意の状態と定義しています。彼女は神を探しません。彼女は神を待ちます。彼女はグノーシス主義の「ソフィア」（知恵）であり、ロゴスの花嫁であり、神の言葉が心の中で記憶され、理解されることを可能にする者です。",
            "resonancia_biblica": {
                "cita": "しかし、マリアはこれらのことをすべて心に納めて、思い巡らしていた。",
                "referencia": "ルカによる福音書 2:19",
                "conexion": "彼女の両側の柱BとJは、ボアズ（「彼の中に力がある」）とヤキン（「彼は確立する」）であり、ソロモンがエルサレム神殿の玄関に建てた2つの青銅の柱です（列王記上 7:21）。彼女はその間に座っており、真の知恵は対立するもの（厳しさと慈悲）のバランスにあることを示しています。文脈的には、知恵の書、特に箴言8:22-31と共鳴しており、そこでは擬人化された知恵が、世界の創造前に神と共にいたと宣言しています。また、ルカのこの箇所とも関連しており、完璧な観想的態度を体現しています。"
            }
        }
    },
    {
        "id": 3,
        "key": "THE_EMPRESS",
        "nombre": "女帝",
        "contenido": {
            "arquetipo": "偉大なる母と自然。これは母なる大地（ガイア、デメテル）と、エロティックで母性的な側面におけるアニマのアーキタイプです。喜び、無条件の養育、豊かさの原理を表しています。心理学的には、身体、本能、そして愛を与え受け取る能力とのつながりを象徴しています。それは、人生が論理（魔術師）や神秘（女教皇）だけではなく、喜びと具体的な成長でもあることを知っている「心の知性」です。",
            "sombra": "貪欲な母と虚栄心。女帝の影は、子供たちが決して離れないように窒息させる「恐ろしい母」（去勢的な過保護）です。それは災害（ハリケーン、疫病）としての自然です。個人的なレベルでは、虚栄心、外見への執着、空虚な物質主義、感情的なつながりのない色欲として現れます。また、創造的な不妊や「閉塞」、実を結べないことでもあります。心理学的には、快適さへの依存と、欲求不満や努力に耐えられないことです。",
            "misticismo": "ダレト、金星、そして第14のパス。彼女のヘブライ文字はダレト（ד）で、「扉」を意味します。彼女は生命の扉（誕生）であり、死の扉（土への帰還）です。彼女は生命の木の第14のパスを占め、コクマー（知恵/至高の父）とビナー（理解/至高の母）を水平に結んでいます。彼女は、至高の三角形における原初の対立の結合の「子」または果実であり、顕現した神の想像力です。彼女の支配星は、愛、美、調和の女神である金星です。これは彼女に磁気的で魅力的な性質を与えます。ゴールデン・ドーンにおける彼女の色は鮮やかなエメラルドグリーンで、光合成と植物の生命の溢れる活気の色です。",
            "cotidiano": "クリエイターとリソース管理者。現代の社会構造において、女帝はクリエイティブディレクター、UX（ユーザーエクスペリエンス）デザイナー、または人事マネージャーです。彼女は、人生（または製品）の「体験」が快適で、美的で、機能的であることを保証します。それはビジネスにおける「インキュベーション（孵化）」の原理です。プロジェクトが有機的に成長するために、時間、リソース、ケアを与えることです。彼女は欠乏の経済に対して、豊かさの経済を表しています。家庭では、家族の栄養と感情的な幸福を管理する人です。",
            "botanica": "彼女の植物は官能的で、香り高く、美しく、しばしば愛と豊饒の魔術で使用されます。バラ（Rosa spp.）は金星に関連し、その神聖幾何学（5枚の花弁）が金星を反映している花の女王です。ハートチャクラを開き、感情的なトラウマを癒し、神の愛へと波動を高めます。バーベナ（Verbena officinalis）は金星に対応し、ドルイド僧やローマ人の神聖なハーブで、創造性、外交、情熱の再燃のために使用され、神経系を落ち着かせ、社会的調和を促進します。小麦（Triticum spp.）は大地と金星に関連し、デメテルと基本的な栄養のシンボルであり、女帝が提供する物質的な豊かさと食糧安全保障を表しています。ノコギリソウ（Achillea millefolium）は金星に対応し、金星の柔らかさと抵抗力のバランスをとります。それは（肉体的および感情的な）傷の治癒者であり、愛の中での健全な境界を教えます。",
            "gnosis": "生成の神聖な魔術。トムバーグは女帝を「神聖な魔術」と呼んでいます。それは垂直的なもの（神）を水平的なもの（自然）に呼び込む能力です。彼女は物質が悪ではなく（二元論的なグノーシス主義に反して）、「凝固した霊」であることを教えています。受胎、妊娠、出産は最高の魔術的行為であり、人間は神と協力して不滅の魂を創造します。彼女は自然を聖化します。",
            "resonancia_biblica": {
                "cita": "北風よ、起きよ。南風よ、吹け。私の園を吹き抜けて、香りを漂わせよ。愛する方がその園に来て、良い実を食べられますように。",
                "referencia": "雅歌 4:16",
                "conexion": "女帝と共鳴する聖書のテキストは、ソロモンに帰せられるエロティックで神秘的な詩である『雅歌』です。この書は、セクシュアリティと欲望を、神と魂（またはキリストと教会）の間の愛のメタファーとして正典化しています。女帝は「シュラムの女」、完璧な花嫁です。彼女はまた、黙示録12章の太陽をまとい、苦痛と栄光の中でメシアを生む宇宙的な自然である女性を予示しています。"
            }
        }
    },
    {
        "id": 4,
        "key": "THE_EMPEROR",
        "nombre": "皇帝",
        "contenido": {
            "arquetipo": "偉大なる父と現実原則。心理学的には、彼はアーキタイプの父であり、フロイトの超自我（スーパーエゴ）です。彼は規範の内面化、規律、そしてより大きな目標を達成するために満足を先送りする能力を表しています。彼はカオス（エロス）を秩序づけるロゴスです。個人の発達において、彼は健全な境界を設定し（「いいえ」）、自分を守り、他人の責任を負う能力を体現しています。それは（母親のように）本能によってではなく、義務と社会契約によって保護し提供する権威です。",
            "sombra": "暴君と硬化した硬直性。皇帝の影は暴君です。それは抑圧的になる権威、虐待する父、自分のエゴのために国民を犠牲にする支配者です。彼は精神的な硬直性、世俗的な独断主義、官僚的な残酷さ、そして感情と脆弱性を否定する「有害な男らしさ」を表しています。それは、（女帝の影響がないために）変化を許さない構造であり、刑務所になるか、壊れてしまいます。魂の「石化」がその最大の危険です。",
            "misticismo": "ヘー、牡羊座、そして第15のパス。彼の文字はヘー（ה）で、「窓」を意味します。窓は視界と光を可能にしますが、その視界の枠（境界）も定義します。皇帝は現実を「枠組み」に入れます。彼はコクマー（知恵）とティファレト（美）を、あるいはゴールデン・ドーンの改訂された伝統ではネツァク（勝利）とイェソド（基盤）を結ぶ第15のパスを占めています。それは生命エネルギーを構造化するパスです。彼の星座は牡羊座、黄道十二宮の最初の星座で、火星（力、戦争、開拓者）に支配され、太陽（王権）によって高揚されています。これは彼に先導的で戦闘的なエネルギーを与えます。彼の色は鮮やかな緋色で、動脈血と断固たる行動の色です。",
            "cotidiano": "CEOとシステム設計者。現代世界では、皇帝はCEO、最高執行責任者（COO）、またはシステムアーキテクトです。彼は会社の「ビジョンとミッション」を定義し、KPIを設定する人です。テクノロジーにおいては、サイバーセキュリティ（ファイアウォール＝帝国の壁）とコードベースの構造を表します。皇帝がいなければ、スタートアップ（愚者/魔術師）は決してスケーラブルな企業にはなりません。彼はリーダーシップについて教えてくれます。私たちは持続可能な帝国を築いているのか、それとも脆弱な独裁政権を築いているのか？",
            "botanica": "彼の植物は火星に支配されています。それらは棘を持ち、刺し、温め、血液を強化します。イラクサ（Urtica dioica）は火星と火に関連し、その刺毛が境界を教える戦士の植物です。（血液/火星の）鉄分が豊富で、疲労に対する強壮剤として、またエネルギー的な保護の「壁」を構築するために使用されます。オオアザミ（Silybum marianum）は火星に対応し、肝臓（古代医学による怒りと生命エネルギーの座）を保護する厳しい防御（スコットランドの紋章）の象徴です。ショウガ（Zingiber officinale）は火星と火に関連し、代謝と現実の「消化」を加速させ、勇気と実行力を与える熱い根です。オーク（Quercus robur）は木星と火星に対応し、耐久性、強さ、主権の象徴である王の木です。その樹皮はなめし（硬化させ）、保護します。",
            "gnosis": "奉仕としての権威。皇帝の秘教的な神秘は、他人に対する力ではなく、他人のための力です。真の君主制は犠牲です。皇帝とは、個人的な意志を「結晶化」させ、神の法と一致させるまでになり、他者が避難できる不動の礎石となった者のことです。それは、精神的な錬金術が危険なく行われるために必要な安定性です。ヘルメスの炉（アタノール）は堅固でなければなりません。",
            "resonancia_biblica": {
                "cita": "あなたの衣を彼に着せ、あなたの帯で彼を引き締め…ダビデの家の鍵をその肩に置く。彼が開けば閉じる者はなく、彼が閉じれば開く者はない。",
                "referencia": "イザヤ書 22:21-22",
                "conexion": "この一節は、神の権威が人間の管理者に委任されることを記述しています。皇帝は、真の王（メシア/ハイヤーセルフ）が完全に顕現するまで秩序を維持する、地上の神の執事（代理人）として行動します。"
            }
        }
    },
    {
        "id": 5,
        "key": "THE_HIEROPHANT",
        "nombre": "法王",
        "contenido": {
            "arquetipo": "精神的な教師と守護者。彼は社会的機能におけるセネックス（老賢者）と精神的指導者のアーキタイプです。彼は、共有された信念体系の中で意味を見つけたいという人間のニーズを表しています。それは孤独な神秘体験（女教皇）ではなく、共同体の宗教的体験です。心理学的には、それは学習の機能であり、私たちが祖先や文化から受け継いだ道徳的な「良心の声」の統合です。",
            "sombra": "異端審問官と独断主義。法王の影は最も危険なものの1つであり、狂信者です。「私の道だけが唯一の道である」という信念です。それは不寛容、道徳的偽善、霊的権力の乱用、盲目的な順応主義（「いつもそうしてきた」）として現れます。確立された教義を脅かすため、神秘家（女教皇のような）を火あぶりにする異端審問官です。心理学的には、ルールに対する強迫神経症と、神との直接的な体験への恐れです。",
            "misticismo": "ヴァヴ、牡牛座、そして第16のパス。彼の文字はヴァヴ（ו）で、「釘」または「フック」を意味します。釘は2つの別々のものを結合します。法王は天と地、神と人を結びつけます。彼はコクマー（知恵）とケセド（慈悲）を結ぶ第16のパスを占めています。彼は、神の知恵が降りてきて、人々のための慈悲深く慈愛に満ちた法となるチャネルです。彼の星座は牡牛座、金星に支配される不動の土の星座です。これは極めて重要です。法王の霊性は官能的で具体的です。それはお香、音楽、石造りの大聖堂、豊かな祭服に現れます。それは抽象的な信仰ではなく、美と安定に具現化された信仰です。彼の色は赤橙色で、抑制されたエネルギーと教導権の色です。",
            "cotidiano": "メンターと企業文化。現代において、法王はメンター、大学教授、またはシニアコンサルタントです。企業では、企業文化と「基本的価値観（コアバリュー）」を体現しています。彼は「組織の記憶」の守護者であり、オンボーディング（新しい開始者にシステムがどのように機能するかを教えること）の責任者です。また、教育システムと伝統的な制度（銀行、教会、国家）も表しています。彼の現代的な問いは、「陳腐化させることなく知識をどう伝達するか？」です。",
            "botanica": "彼の植物は典礼で使用され、空間を浄化したり、グループの瞑想状態を誘発したりします。セージ（Salvia officinalis）は木星と牡牛座に関連し、知恵と不滅の植物です（「庭にセージがある人はなぜ死ぬのか？」）。儀式の空間を浄化し、教えのために心を明晰にします。乳香（Boswellia spp.）は太陽と木星に対応し、その煙が祈りを天に上げ（ヴァヴ/フックの機能）、瞬時に神聖な雰囲気を作り出す普遍的な典礼用樹脂です。ビロードモウズイカ（Verbascum thapsus）は土星と牡牛座に関連し、「魔女のろうそく」として知られています。（教皇の杖のように）高く真っ直ぐな植物で、悪霊からの保護や呼吸器系の問題（説教者の声）に使用されます。",
            "gnosis": "伝統の呼吸。トムバーグは極めて重要な区別をしています。法王は啓示の魔術を表しています。彼の機能は死んだ教義を押し付けることではなく、伝統の「呼吸」を生かし続けることです。真の伝統とは灰の崇拝ではなく、火の伝達です。法王は精神的な「変圧器」として機能し、（一般人を盲目にするような）神の光の高電圧を、シンボルや儀式を通じて安全で使用可能な電流に下げます。",
            "resonancia_biblica": {
                "cita": "また、だれもこの名誉ある務めを自分で得るのではなく、アロンのように神から召されて受けるのです。…あなたは、メルキゼデクの例にならい、とこしえに祭司である。",
                "referencia": "ヘブライ人への手紙 5:4-6",
                "conexion": "これは、霊的権威が（自己入会する魔術師のように）自称するものではなく、継承と神の任命によって授与されるものであることを強調しています。また、マタイ16:19のペテロへの鍵の授与ともつながっています。「わたしは、あなたに天の御国の鍵を上げます」。ライダー・ウェイト・タロットの法王の足元にある交差した鍵は、この箇所への直接的な視覚的言及であり、地上と天における結びと解き（Solve et Coagula）の力を象徴しています。"
            }
        }
    }
]