[
    {
        "id": 0,
        "key": "THE_FOOL",
        "nombre": "愚者",
        "contenido": {
            "arquetipo": "永遠の少年と原初の英雄。",
            "sombra": "病的な無謀さとニヒリズム。",
            "misticismo": "アレフ、空気、第11のパス。",
            "cotidiano": "破壊者と起業家。",
            "botanica": "ベニテングタケ、ペパーミント、高麗人参。",
            "gnosis": "屈託のない安心感。",
            "resonancia_biblica": {
                "cita": "神は、知恵ある者をはずかしめるために、この世の愚かな者を選び、強い者をはずかしめるために、この世の弱い者を選ばれたのです。",
                "referencia": "コリント人への手紙第一 1:27",
                "conexion": "神の知恵は世にとっては愚かさである。"
            }
        }
    },
    {
        "id": 1,
        "key": "THE_MAGICIAN",
        "nombre": "魔術師",
        "contenido": {
            "arquetipo": "アニムスと創造的自我。魔術師は、アニムスの元型（行動、論理、分化の男性原理）と、その健全で建設的な機能における自我の純粋な現れです。ユング心理学的には、リビドーを特定の目標に集中させる精神の能力を表しています。彼は「ホモ・ファーベル（工作人）」の元型であり、技術と言葉を通じて自然を変容させる人間です。神の衝動の前で受動的である愚者とは異なり、魔術師は能動的であり、チャネル（水路）となります。一方の手を天に、もう一方の手を地に向ける彼の仕草は、彼を電気伝導体にします。心理学的には、統合と自己効力感、つまり「私は環境を変えることができる」という信念を象徴しています。それは、子供が自分の行動には予測可能な結果があり、結果を得るために物を操作できることに気づく発達の瞬間です。",
            "sombra": "ペテン師と精神的操縦者。魔術師の影は、悪意のある側面における「トリックスター」です。彼は怪しげな薬売り、扇動的な政治家、あるいはカリスマ性と技術的知識を利用して自分の利益のために他人を操るカルト指導者です。ここでの影は、スキルと倫理の分離です。「黒魔術師」とは、必ずしも悪魔を呼び出す者ではなく、行動心理学を利用してアプリユーザーに中毒を引き起こす企業の専門家や、被害者を混乱させるために現実の物語を書き換える（ガスライティング）ナルシストのことです。それは利己主義に奉仕する知性であり、愛から切り離された意志です。",
            "misticismo": "ベート、水星、第12のパス。カバラでは、魔術師はヘブライ文字のベート（ב）に関連付けられており、これは「家」を意味します。これは逆説的ですが深遠です。魔術師は、霊が住む「家」または器を建設します。魔術師がいなければ、愚者のエネルギーは散逸してしまうでしょう。彼はケテル（王冠）とビナー（理解）を結ぶ第12のパスを占めています。ビナーは大きな制限的な形態です。したがって、魔術師はケテルの純粋なエネルギーを取り込み、それに定義と目的を与え始めるエージェントです。彼の支配者は、伝令の神であり、通信、商業、医学、魔法の支配者である水星です。水星は両性具有で揮発性があり、世界（意識と無意識）の間を移動することができます。黄金の夜明け団の音階における魔術師の色は純粋な黄色であり、太陽の知性と明確なコミュニケーションの色であり、照らされた理性の周波数で振動しています。",
            "cotidiano": "技術者とスペシャリスト。現代のエコシステムでは、魔術師はソフトウェアエンジニア、外科医、マーケティング担当者、または科学者です。彼は、問題を解決するために一連の専門的なツールを習得している専門家です。企業のタロットでは、彼は「ソルバー（解決者）」です。CEO（皇帝）からの抽象的なビジョンを具体的な製品に変換する技術的能力を持つ人です。このアルカナはテクノロジーそのものを支配しています。私たちの手にあるスマートフォンは現代の「魔法の杖」であり、魔術師が意図を持って使用するように私たちに教える無限のコミュニケーションツールであり、私たち自身の道具の道具にならないように警告しています。",
            "botanica": "魔術師の植物は水星的です。速く、香り高く、神経系と認知に関連しています。太陽と水星に関連するローズマリー（Rosmarinus officinalis）は、認知的記憶と儀式的集中を刺激する記憶の植物であり、魔術的な操作の前に精神的空間を浄化するために使用されます。太陽と木星に対応するカーネーション（Dianthus caryophyllus）は、戴冠と成功の花であり、顕現に必要な意志と個人的なカリスマ性を強化します。バニラ（Vanilla planifolia）は、金星的ですが水星とも関連しており、微妙なエンパワーメントと説得力の効果を精神に及ぼし、他人の意志や環境を「甘くする」ために魔術で使用されます。",
            "gnosis": "努力のない集中。ヴァレンティン・トムバーグは、魔術師の最も深い定義の1つを提供しています。彼は「努力のない集中」を表しています。真の熟達は、筋肉の緊張や眉をひそめること（これはエネルギーのブロックです）にあるのではなく、神の意志が抵抗することなく人間の意志を通して流れることを可能にする完璧なリラックスにあります。魔術師は魔法を「行う」のではありません。彼は魔法「である」のです。彼の仕事は遊びです。これは、労苦（堕落の結果）と神の創造性の違いです。魔術師は、ポジティブ心理学によって記述される「フロー」の状態で動作します。",
            "resonancia_biblica": {
                "cita": "初めに言があった。言は神と共にあった。言は神であった。",
                "referencia": "ヨハネによる福音書 1:1",
                "conexion": "魔術師はロゴス、つまり創造的な力を持つ明確な言葉です。このつながりは、魔術師を単なる奇術師から神との共同創造者へと高めます。アダムが動物に名前を付けたように（創世記2:19）、魔術師は言語を通じて現実を定義することによって、現実に対する権威を行使します。彼の聖書的な警告は、霊的な力を買おうとした魔術師シモン（使徒言行録8章）の姿にあり、魔術師の贈り物は受け取るべきものであり、自我によって流用されるべきではないことを思い出させます。"
            }
        }
    },
    {
        "id": 2,
        "key": "THE_HIGH_PRIESTESS",
        "nombre": "女教皇",
        "contenido": {
            "arquetipo": "アニマと賢明な太母。",
            "sombra": "孤立と「氷の魔女」。",
            "misticismo": "ギメル、月、第13のパス。",
            "cotidiano": "データアナリストと深層心理療法士。",
            "botanica": "ヨモギ、ヤナギ、ザクロ。",
            "gnosis": "世界の記憶。",
            "resonancia_biblica": {
                "cita": "マリアはこれらのことをことごとく心に留めて、思い巡らしていた。",
                "referencia": "ルカによる福音書 2:19",
                "conexion": "観想的な知恵。"
            }
        }
    },
    {
        "id": 3,
        "key": "THE_EMPRESS",
        "nombre": "女帝",
        "contenido": {
            "arquetipo": "太母と自然。",
            "sombra": "貪り食う母と虚栄心。",
            "misticismo": "ダレト、金星、第14のパス。",
            "cotidiano": "クリエイティブとリソースマネージャー。",
            "botanica": "バラ、クマツヅラ、小麦、ノコギリソウ。",
            "gnosis": "生成の神聖な魔法。",
            "resonancia_biblica": {
                "cita": "北風よ、起きよ。南風よ、吹け。私の園を吹き抜けて、その香りをあふれさせよ。",
                "referencia": "雅歌 4:16",
                "conexion": "神秘的な愛と自然。"
            }
        }
    },
    {
        "id": 4,
        "key": "THE_EMPEROR",
        "nombre": "皇帝",
        "contenido": {
            "arquetipo": "太父と現実原則。",
            "sombra": "暴君と硬化した硬直性。",
            "misticismo": "ヘー、牡羊座、第15のパス。",
            "cotidiano": "CEOとシステムアーキテクト。",
            "botanica": "イラクサ、オオアザミ、ショウガ、オーク。",
            "gnosis": "奉仕としての権威。",
            "resonancia_biblica": {
                "cita": "わたしはあなたの衣を彼に着せ、あなたの帯を彼に締めさせ…ダビデの家の鍵を彼の肩に置く。",
                "referencia": "イザヤ書 22:21-22",
                "conexion": "神の管理。"
            }
        }
    },
    {
        "id": 5,
        "key": "THE_HIEROPHANT",
        "nombre": "教皇",
        "contenido": {
            "arquetipo": "精神的な教師と守護者。",
            "sombra": "異端審問官と独断主義。",
            "misticismo": "ヴァヴ、牡牛座、第16のパス。",
            "cotidiano": "メンターと企業文化。",
            "botanica": "セージ、乳香、ビロードモウズイカ。",
            "gnosis": "伝統の呼吸。",
            "resonancia_biblica": {
                "cita": "だれもこの名誉ある務めを自分で得るのではなく、アロンのように神から召されて受けるのです。",
                "referencia": "ヘブライ人への手紙 5:4",
                "conexion": "神の秩序。"
            }
        }
    }
]