[
    {
        "id": 0,
        "key": "THE_FOOL",
        "nombre": "바보",
        "contenido": {
            "arquetipo": "푸에르 아이테르누스(영원한 소년)와 원시적 영웅. 심리적 극장에서 '바보'는 푸에르 아이테르누스, 즉 영원한 젊음, 무한한 잠재력, 끊임없는 쇄신의 원형을 구현합니다. 그는 문턱을 넘기 직전의 영웅이며, 무지해서가 아니라 데카르트적 이원론에 의해 파편화되지 않은 '초의식'인 무구함을 띠고 있습니다. 의식과 무의식이 분리되기 전의 정신적 전체성을 나타냅니다. 이 원형은 연역적 논리보다 직관적 본능을 신뢰해야 할 필요성을 우리에게 제시합니다. 그것은 사회가 우리에게 이름, 성별, 직업을 부과하기 전에 존재했던 본질, 전기 이전의 '나'입니다. 자아초월 심리학에서 바보를 불러내는 것은 신경증적 경직으로 고통받는 환자에게 필수적입니다. 그것은 고착된 삶을 해체하고 새로운 탄생을 가능하게 하는 혼돈의 약입니다. 종종 작게 묘사된 그의 자루는 그가 가볍게 여행하며, 축적된 트라우마의 짐을 지지 않고 본질적인 업(Karma)과 핵심 기억만을 운반한다는 것을 나타냅니다.",
            "sombra": "병적인 무모함과 허무주의. 바보의 빛은 눈부시지만 그 그림자는 심연입니다. 이 원형이 병적으로 나타나면 성숙에 대한 만성적인 무능력(피터팬 증후군), 헌신으로부터의 끊임없는 도피, 자유와 방탕을 혼동하는 파괴적인 충동성이 나타납니다. 바보의 그림자는 목적 없는 혼돈이며, 성장이 아닌 자기 파괴를 추구하는 불필요한 위험 감수입니다. 심리학적으로 이 그림자는 조증이나 해리에서 볼 수 있습니다. 개인은 현실 세계와 너무 단절되어 은유적인 절벽(경제적 파탄, 사회적 고립)으로 떨어집니다. 발밑을 보기를 거부하기 때문입니다. 고전적인 도상학에서 바보와 동행하는 개는 여기서 자기 보존의 본능으로 기능합니다. 개를 무시하는 것은 순진함이 죄악에 가까운 어리석음으로 변하는 아르카나의 그림자에 먹이가 되는 것입니다.",
            "misticismo": "알레프, 공기, 그리고 11번째 경로. 골든 던(황금 여명회)의 고등 마법에서 바보는 히브리어 문자 알레프(א)에 배당됩니다. 이는 '황소'를 의미하며, 정신의 농업인 원동력의 원리를 나타냅니다. 알레프는 비활성 물질을 활성화하는 생명의 숨결인 공기의 원소(루아흐)에 해당하는 어머니 문자입니다. 생명의 나무에서 그 위치는 매우 중요합니다. 케테르(왕관, 미현현의 신성한 근원)와 호크마(지혜, 역동적인 남성적 충동)를 연결하는 채널인 11번째 경로를 차지하고 있습니다. 따라서 그것은 창조를 향해 외재화하는 신의 의지의 첫 번째 섬광입니다. 그것은 순수한 정신적 전기의 경로이며, 너무 불안정해서 가둘 수 없습니다. 점성술적으로는 천왕성에 귀속됩니다. 천왕성은 갑작스러운 변화, 기술 혁신, 기이함의 지배성입니다. 천왕성은 토성의 구조를 깹니다. 마찬가지로 바보는 합의된 현실의 구조를 깹니다. 골든 던의 색채 스케일에서 그 색은 밝은 담황색이며, 새벽의 빛이나 비추지만 따뜻하게 하지 않는 정신적인 번개의 섬광을 암시합니다.",
            "cotidiano": "혁신의 배치자와 기업가. 현대 기업 사회학에서 바보는 파괴적 기업가 또는 급진적 혁신가의 원형입니다. 디자인 씽킹의 '아이디어화' 단계입니다. '불가능해 보이는 것을 하면 어떻게 될까?'라고 누군가 말하는 순간을 나타냅니다. 'Tarot Cards of Tech'에서 이 아르카나는 기술의 예상치 못한 결과에 대해 묻도록 우리를 촉구합니다. '지나치게 성공하면 어떻게 될까? 빨리 움직임으로써 무엇을 깨뜨리는가?'. 그는 전문가가 '경험'(과거)에 너무 조건화되어 있어 무시하는 해결책을 보는 천재적인 '인턴'입니다. 경력에서 바보는 우리가 '믿음의 도약'을 할 때 나타납니다. 예술적 천직을 추구하기 위해 안정적인 직업을 그만두거나, 보증된 자본 없이 스타트업을 설립하는 것입니다. 그는 시장의 관성을 깨기 위해 필요한 촉매제입니다.",
            "botanica": "바보와 관련된 약초학은 지각을 변형시키거나 신경계를 자극하여 신체에 대한 정신의 '자유'를 시뮬레이션하려고 합니다. 광대버섯(Amanita muscaria)은 샤머니즘 버섯의 대표격으로, 천왕성과 공기에 대응하며 '영혼의 비상'을 유발하고 자아의 경계를 용해하여 비일상적인 현실의 지각을 가능하게 하지만, 그 독성은 바보의 심연의 위험성을 반영합니다. 페퍼민트(Mentha piperita)는 수성과 공기에 관련되며, 그 '통풍이 잘 되는' 신선함이 정신적 안개를 걷어내고 지적 민첩성과 신속한 변화에 대한 의욕을 촉진하는, 즉효성 있는 머리 자극제입니다. 인삼(Panax ginseng)은 태양과 천왕성에 대응하며, 미지의 것에 대한 활력과 저항력을 높여 큰 여행을 시작하기 위해 필요한 생생한 양의 에너지를 제공하는 생명의 뿌리입니다.",
            "gnosis": "‘무심한 안전’. 기독교 밀교의 최고 걸작인 『타로 명상』에서 바보는 어리석은 자가 아니라, 세상에는 광기로 보일 정도로 완벽한 믿음을 가진 존재입니다. 그는 '무심한 안전'을 나타냅니다. 그것은 개인의 의지가 섭리와 완전히 일치하여 두려움이 소멸된 뛰어난 정신 상태입니다. 바보가 심연 위를 걷는 것은 중력을 무시하고 있어서가 아니라, 물리적인 중력보다 높은 법칙, 즉 '은총(Grace)'에 의해 지탱되고 있기 때문입니다.",
            "resonancia_biblica": {
                "cita": "그러나 하나님께서는 지혜 있는 자들을 부끄럽게 하시려고 세상의 미련한 것들을 택하셨고, 강한 것들을 부끄럽게 하시려고 세상의 약한 것들을 택하셨습니다.",
                "referencia": "고린도전서 1:27",
                "conexion": "이 성경 구절은 이 아르카나의 역설을 요약합니다. 하나님의 논리는 인간의 논리와는 반대로 작용합니다. 세상이 성공(권력, 돈, 안전)으로 간주하는 것을 하나님은 무관하다고 간주합니다. 세상이 광기(믿음, 희생, 원수에 대한 사랑)라고 간주하는 것이 진정한 지혜입니다. 바보는 궁극적으로 '그리스도 안 의 바보'(정교회 전통의 유로지비)이며, 진리의 급진적인 증인이 되기 위해 사회적 관습을 포기하는 자입니다."
            }
        }
    },
    {
        "id": 1,
        "key": "THE_MAGICIAN",
        "nombre": "마법사",
        "contenido": {
            "arquetipo": "아니무스와 창조적 자아. 마법사는 아니무스(행동, 논리, 분화의 남성적 원리)와 건강하고 건설적인 기능에서의 자아의 순수한 현현입니다. 융 학파에서는 특정 목표에 리비도를 집중시키는 정신의 능력을 나타냅니다. 그는 '호모 파베르(공작인)', 즉 기술과 언어를 통해 자연을 변형시키는 인간의 원형입니다. 신의 충동에 대해 수동적인 바보와 달리 마법사는 능동적입니다. 그는 채널(도관)이 됩니다. 한 손을 하늘로, 다른 한 손을 땅으로 향한 그의 제스처는 그를 전기 전도체로 만듭니다. 심리학적으로는 통합과 자기 효능감, 즉 '나는 환경을 바꿀 수 있다'는 믿음을 상징합니다. 이는 발달 과정에서 아이가 자신의 행동에는 예측 가능한 결과가 있으며, 결과를 얻기 위해 사물을 조작할 수 있다는 것을 깨닫는 순간입니다.",
            "sombra": "사기꾼과 정신적 조작자. 마법사의 그림자는 악의적인 측면의 '트릭스터'(사기꾼)입니다. 자신의 카리스마와 기술적 지식을 이용하여 자신의 이익을 위해 타인을 조작하는 뱀 기름 장수, 선동적인 정치인 또는 사이비 종교 지도자입니다. 여기에서의 그림자는 능력과 윤리의 단절입니다. '흑마법사'란 반드시 악마를 소환하는 자를 뜻하는 것이 아니라, 행동 심리학을 이용하여 앱 사용자에게 중독을 일으키는 기업의 전문가나, 현실의 이야기를 다시 써서(가스라이팅) 피해자를 혼란시키는 나르시시스트를 말합니다. 그것은 이기주의에 봉사하는 지성 플이며, 사랑과 단절된 의지입니다.",
            "misticismo": "베트, 수성, 그리고 12번째 경로. 카발라에서 마법사는 히브리어 문자 베트(ב)에 관련되어 있으며, 이는 '집'을 의미합니다. 이것은 역설적이지만 심오합니다. 마법사는 영이 거하는 '집' 또는 용기를 건설합니다. 마법사가 없으면 바보의 에너지는 흩어져 버릴 것입니다. 그는 케테르(왕관)와 비나(이해)를 연결하는 12번째 경로를 차지하고 있습니다. 비나는 위대한 제한적 형태입니다. 따라서 마법사는 케테르로부터 순수한 에너지를 받아, 그기에 정의와 목적을 부여하기 시작하는 에이전트입니다. 그의 지배성은 수성입니다. 신들의 사자이며, 의사소통, 상업, 의학, 마법의 지배자입니다. 수성은 양성구유이며 휘발성이 있고, 세계(의식과 무의식) 사이를 이동할 수 있습니다. 골든 던의 스케일에서 마법사의 색은 순수한 노란색이며, 이는 태양의 지성과 명료한 의사소통의 색으로, 깨달은 이성적 정신의 주파수로 진동하고 있습니다.",
            "cotidiano": "기술자와 전문가. 현대 생태계에서 마법사는 소프트웨어 엔지니어, 외과의사, 마케팅 담당자 또는 과학자입니다. 그는 문제를 해결하기 위해 일련의 전문적인 도구를 통달하고 있는 전문가입니다. 기업의 타로에서 그는 '솔버(해결사)'입니다. (CEO/황제로부터의) 추상적인 비전을 구체적인 제품으로 변환하는 기술적 능력을 가진 자입니다. 이 아르카나는 기술 그 자체를 지배하고 있습니다. 우리 손에 있는 스마트폰은 현대의 '마법 지팡이', 무한한 의사소통의 도구입니다. 마법사는 우리가 자신의 도구의 도구가 되지 않도록 경고하면서, 의도를 가지고 그것을 사용하는 법을 가르쳐 줍니다.",
            "botanica": "마법사의 식물은 수성적입니다. 빠르고, 향기롭고, 신경계나 인지에 관련되어 있습니다. 로즈마리(Rosmarinus officinalis)는 태양과 수성에 관련되며, 인지적 기억과 의식적 집중을 자극하는 기억의 식물이며, 마법을 행하기 전에 정신적 공간을 정화하기 위해 사용됩니다. 카네이션(Dianthus caryophyllus)은 태양과 목성에 대응하며, 현현에 필요한 의지와 개인적 카리스마를 강화하는 대관과 성공의 꽃입니다. 바닐라(Vanilla planifolia)는 금성적이지만 수성에도 관련되어 있으며, 미묘한 임파워먼트와 설득력의 정신적 효과가 있어, 마법에서는 타인의 의지나 환경을 '달콤하게' 하기 위해 사용됩니다.",
            "gnosis": "노력 없는 집중. 발렌틴 톰버그는 마법사의 가장 심오한 정의 중 하나를 제공합니다. 그는 '노력 없는 집중'을 나타냅니다. 진정한 통달은 근육의 긴장이나 눈살을 찌푸리는 것(이는 에너지의 차단입니다)에 있는 것이 아니라, 신의 의지가 인간의 의지를 통해 저항 없이 흐르는 것을 가능하게 하는 완벽한 이완에 있습니다. 마법사는 마법을 '하는' 것이 아니라, 그가 바로 마법'인' 것입니다. 그의 일은 놀이입니다. 이것은 고통을 동반하는 노동(타락의 결과)과 신성한 창조성의 차이입니다. 마법사는 긍정 심리학에서 설명되는 '몰입(Flow)' 상태에서 활동합니다.",
            "resonancia_biblica": {
                "cita": "태초에 말씀이 계시니라. 이 말씀이 하나님과 함께 계셨으니 이 말씀은 곧 하나님이시니라.",
                "referencia": "요한복음 1:1",
                "conexion": "마법사는 로고스, 창조력을 가진 분절화된 말입니다. 이 연결은 마법사를 단순한 요술쟁이에서 신과의 공동 창조자로 격상시킵니다. 아담이 동물에게 이름을 붙인 것처럼(창세기 2:19), 마법사는 언어를 통해 현실을 정의함으로써 현실에 대한 권위를 행사합니다. 그의 성경적인 경고는 시몬 마구스(사도행전 8)의 모습에 있습니다. 그는 영적인 능력을 돈으로 사려고 했습니다. 이는 마법사의 은사가 자아에 의해 유용되는 것이 아니라, 받아들여져야 하는 것임을 상기시킵니다."
            }
        }
    },
    {
        "id": 2,
        "key": "THE_HIGH_PRIESTESS",
        "nombre": "여사제",
        "contenido": {
            "arquetipo": "아니마와 위대한 현모. 여사제는 아니마(남성 안의 여성적 영혼)의 지고한 화신이며, 현녀 또는 이니시에이터(비의 전수자)로서의 처녀의 원형입니다. 융은 그녀를 무의식의 심연으로 가는 다리로 간주할 것입니다. 그녀는 '달의 지혜'를 가지고 있습니다. 그것은 마법사의 태양의 논리로는 피할 수 있는 주기, 감정의 조수, 그리고 삶과 죽음의 신비에 관한 지식입니다. 그녀는 정신적인 자급자족을 상징합니다. 여황제(어머니이자 아내인)와 달리, 여사제는 그녀 자신에게 속해 있습니다. 그녀는 남성과의 관계에 의해 정의되지 않는, '그 자체로 하나인'이라는 고대의 의미에서의 '처녀'입니다.",
            "sombra": "고립과 '얼음 마녀'. 여사제의 그림자는 인간 삶으로부터의 차가운 단절입니다. 그것은 현실 세계의 책임을 회피하기 위한 공상이나 밀교로의 도피로서 나타날 수 있습니다. 그것은 정신적인 '상아탑'입니다. 또한 비밀을 무기로서 사용하는 것, 즉 타인에 대한 힘을 유지하기 위해 정보를 보유하는 것(수동적 공격성)도 나타냅니다. 그것은 애정을 얼어붙게 하는 '차가운 어머니' 또는 '마녀'의 모습입니다. 병리학적으로는 긴장병성 우울증, 무언증, 또는 피험자가 자신의 내면 세계에서 길을 잃는 심각한 해리와 관련되어 있습니다.",
            "misticismo": "기멜, 달, 그리고 13번째 경로. 카발라에서는 히브리어 문자 기멜(ג)에 대응하며, 이는 '낙타'를 의미합니다. 이 은유는 매우 중요합니다. 낙타는 광대 한 사막을 횡단할 수 있는 유일한 동물입니다. 여사제는 생명의 나무에 있는 다아트(미현현의 지식)의 심연을 우리가 건널 수 있게 해주는 탈것입니다. 그녀의 경로는 제13번이며, 나무의 중앙 축이자 가장 긴 경로로, 케테르(왕관, 신)와 티퍼레트(태양, 인간의 영혼)를 직접 연결하고 있습니다. 그녀는 지성을 우회하는, 신비적 계시의 직접적인 채널입니다. 그녀의 지배성은 달, 밤의 빛, 꿈, 기억의 천체입니다. 골든 던에서의 그녀의 색은 파란색(하늘색에서 깊은 남색 사이에서 변화하는)이며, 물과 밤하늘의 색이자 무한한 깊이와 수용적인 차가움을 상징합니다.",
            "cotidiano": "데이터 분석가와 심층 심리 치료사. 현대의 직업 세계에서 여사제는 데이터 과학자, 연구원 또는 정신분석가로서 재등장합니다. 그녀는 대량의 혼란스러운 정보(무의식의 혼돈)를 보고 진실의 패턴(계시)을 추출할 수 있는 사람입니다. 기업 분야에서는 '비즈니스 인텔리전스'(BI) 또는 암묵지('알고 있지만 말하지 않는 것')의 관리를 나타냅니다. 그녀는 명령이 아니라 내면을 보게 강요하는 질문에 의해 이끄는 조용한 멘토입니다. 기술에 있어서는 당신이 무엇을 알고 있는지를 알기 전에, 당신이 무엇을 원하는지를 알고 있는 '블랙박스' 알고리즘입니다.",
            "botanica": "그녀의 식물은 달과 물의 원소에 지배됩니다. 그것들은 꿈, 직관, 체액에 작용합니다. 쑥(Artemisia vulgaris)은 달과 금성에 관련되며, '제3의 눈'을 뜨고 아스트랄 투사를 촉진하기 위해 꿈의 베개나 명상 전의 주입액에 사용되는, 투시의 지고한 허브입니다. 버드나무(Salix spp.)는 달과 물에 대응하며, 물가에 자생하는 유연하고 수용적인 나무이며, 그 껍질(아스피린의 기원)은 통증을 완화하고 신성한 어머니의 정신적인 위로를 상징합니다. 카드 베일에 그려지고 달과 페르세포네에 관련된 석류(Punica granatum)는 명계의 숨겨진 풍요로움과 무의식 속의 생명의 다양성을 상징합니다. 그것을 먹는 것은 죽음과 재생의 신비를 받아들이는 것입니다.",
            "gnosis": "세계의 기억. 밀교적으로 여사제는 토라(또는 로타/타로)의 두루마리를 가지고 있습니다. 이것은 아카식 레코드, 즉 일어난 일, 앞으로 일어날 모든 일의 우주적 기억을 상징합니다. 톰버그는 그녀를 '영적인 경계', 그노시스를 받기 위해 필요한 수동적인 주의 집중 상태라고 정의합니다. 그녀는 신을 찾지 않습니다. 그녀는 신을 기다립니다. 그녀는 영지주의의 '소피아'(지혜)이며, 로고스의 신부이자 신의 말씀이 마음속에서 기억되고 이해되는 것을 가능하게 하는 자입니다.",
            "resonancia_biblica": {
                "cita": "마리아는 이 모든 말을 마음에 새기어 생각하니라.",
                "referencia": "누가복음 2:19",
                "conexion": "그녀 양쪽의 기둥 B와 J는 보아스('그 안에 힘이 있다')와 야킨('그가 확립할 것이다')이며, 솔로몬이 예루살렘 성전 현관에 세운 두 개의 청동 기둥입니다(열왕기상 7:21). 그녀는 그 사이에 앉아 있으며, 진정한 지혜는 대립하는 것(엄격함과 자비)의 균형에 있다는 것을 보여줍니다. 문맥적으로는 지혜서, 특히 잠언 8:22-31과 공명하고 있으며, 거기서는 의인화된 지혜가 세상의 창조 전에 하나님과 함께 있었다고 선언하고 있습니다. 또한 누가복음의 이 구절과도 관련이 있어, 완벽한 관상적 태도를 구현하고 있습니다."
            }
        }
    },
    {
        "id": 3,
        "key": "THE_EMPRESS",
        "nombre": "여황제",
        "contenido": {
            "arquetipo": "위대한 어머니와 자연. 이것은 어머니 대지(가이아, 데메테르)와 에로틱하고 모성적인 측면에서의 아니마의 원형입니다. 기쁨, 무조건적인 양육, 풍요의 원리를 나타냅니다. 심리학적으로는 신체, 본능, 그리고 사랑을 주고받는 능력과의 연결을 상징합니다. 그것은 인생이 논리(마법사)나 신비(여사제)만이 아니라, 기쁨과 구체적인 성장이기도 하다는 것을 알고 있는 '마음의 지성'입니다.",
            "sombra": "탐욕스러운 어머니와 허영심. 여황제의 그림자는 아이들이 결코 떠나지 않도록 질식시키는 '무서운 어머니'(거세적인 과보호)입니다. 그것은 재해(허리케인, 역병)로서의 자연입니다. 개인적인 수준에서는 허영심, 외모에 대한 집착, 공허한 물질주의, 감정적인 연결이 없는 색욕으로 나타납니다. 또한 창조적인 불임이나 '막힘', 열매를 맺지 못하는 것이기도 합니다. 심리학적으로는 편안함에 대한 의존과 좌절이나 노력을 견딜 수 없는 것입니다.",
            "misticismo": "달렛, 금성, 그리고 14번째 경로. 그녀의 히브리어 문자는 달렛(ד)으로, '문'을 의미합니다. 그녀는 생명의 문(탄생)이며, 죽음의 문(흙으로의 귀환)입니다. 그녀는 생명의 나무의 14번째 경로를 차지하며, 호크마(지혜/지고한 아버지)와 비나(이해/지고한 어머니)를 수평으로 연결하고 있습니다. 그녀는 지고한 삼각형에서의 원초적 대립의 결합의 '자녀' 또는 열매이며, 현현한 신의 상상력입니다. 그녀의 지배성은 사랑, 아름다움, 조화의 여신인 금성입니다. 이것은 그녀에게 자석과도 같은 매력적인 성질을 부여합니다. 골든 던에서의 그녀의 색은 선명한 에메랄드 그린으로, 광합성과 식물 생명의 넘치는 활기의 색입니다.",
            "cotidiano": "크리에이터와 자원 관리자. 현대의 사회 구조에서 여황제는 크리에이티브 디렉터, UX(사용자 경험) 디자이너 또는 인사 관리자입니다. 그녀는 인생(또는 제품)의 '경험'이 편안하고, 심미적이고, 기능적인지를 보장합니다. 그것은 비즈니스에서의 '인큐베이션(부화)'의 원리입니다. 프로젝트가 유기적으로 성장하기 위해 시간, 자원, 케어를 제공하는 것입니다. 그녀는 결핍의 경제에 대해 풍요의 경제를 나타냅니다. 가정에서는 가족의 영양과 정서적인 행복을 관리하는 사람입니다.",
            "botanica": "그녀의 식물은 관능적이고, 향기롭고, 아름다우며, 종종 사랑과 풍요의 마법에 사용됩니다. 장미(Rosa spp.)는 금성에 관련되며, 그 신성 기하학(5장의 꽃잎)이 금성을 반영하고 있는 꽃의 여왕입니다. 하트 차크라를 열고 감정적인 트라우마를 치유하며 신의 사랑으로 파동을 높입니다. 버베나(Verbena officinalis)는 금성에 대응하며 드루이드 승려나 로마인들의 신성한 허브로, 창조성, 외교, 열정의 재점화를 위해 사용되며 신경계를 진정시키고 사회적 조화를 촉진합니다. 밀(Triticum spp.)은 대지와 금성에 관련되며, 데메테르와 기본적인 영양의 상징이며, 여황제가 제공하는 물질적인 풍요와 식량 안보를 나타냅니다. 서양톱풀(Achillea millefolium)은 금성에 대응하며 금성의 부드러움과 저항력의 균형을 잡습니다. 그것은 (육체적 및 감정적) 상처의 치유자이며, 사랑 안에서의 건전한 경계를 가르칩니다.",
            "gnosis": "생성의 신성한 마법. 톰버그는 여황제를 '신성한 마법'이라고 부릅니다. 그것은 수직적인 것(신)을 수평적인 것(자연)으로 불러들이는 능력입니다. 그녀는 물질이 악이 아니라(이원론적인 영지주의에 반하여), '응고된 영'임을 가르치고 있습니다. 수태, 임신, 출산은 최고의 마법적 행위이며, 인간은 신과 협력하여 불멸의 영혼을 창조합니다. 그녀는 자연을 성화합니다.",
            "resonancia_biblica": {
                "cita": "북풍아 일어나라 남풍아 오라 나의 동산에 불어서 향기를 날리라 나의 사랑하는 자가 그 동산에 들어가서 그 아름다운 열매 먹기를 원하노라",
                "referencia": "아가 4:16",
                "conexion": "여황제와 공명하는 성경 텍스트는 솔로몬에게 귀속되는 에로틱하고 신비한 시인 『아가』입니다. 이 책은 성(Sexuality)과 욕망을 신과 영혼(또는 그리스도와 교회) 사이의 사랑의 메타포로서 정경화하고 있습니다. 여황제는 '술람미 여인', 완벽한 신부입니다. 그녀는 또한 요한계시록 12장의 태양을 옷 입고 고통과 영광 속에서 메시아를 낳는 우주적인 자연인 여성을 예시하고 있습니다."
            }
        }
    },
    {
        "id": 4,
        "key": "THE_EMPEROR",
        "nombre": "황제",
        "contenido": {
            "arquetipo": "위대한 아버지와 현실 원칙. 심리학적으로 그는 원형적 아버지이자 프로이트의 초자아(슈퍼에고)입니다. 그는 규범의 내면화, 규율, 그리고 더 큰 목표를 달성하기 위해 만족을 뒤로 미루는 능력을 나타냅니다. 그는 혼돈(에로스)을 질서 짓는 로고스입니다. 개인의 발달 과정에서 그는 건전한 경계를 설정하고('아니오'), 자신을 보호하며, 타인의 책임을 지는 능력을 구현하고 있습니다. 그것은 (어머니처럼) 본능에 의해서가 아니라 의무와 사회 계약에 의해 보호하고 제공하는 권위입니다.",
            "sombra": "폭군과 경화된 경직성. 황제의 그림자는 폭군입니다. 그것은 억압적이 되는 권위, 학대하는 아버지, 자신의 에고를 위해 국민을 희생하는 지배자입니다. 그는 정신적인 경직성, 세속적인 독단주의, 관료적인 잔혹함, 그리고 감정과 취약성을 부정하는 '유해한 남성성'을 나타냅니다. 그것은 (여황제의 영향이 없기 때문에) 변화를 허용하지 않는 구조이며, 감옥이 되거나 부서져 버립니다. 영혼의 '석화'가 그 최대의 위험입니다.",
            "misticismo": "헤, 양자리, 그리고 15번째 경로. 그의 문자는 헤(ה)로, '창문'을 의미합니다. 창문은 시야와 빛을 가능하게 하지만, 그 시야의 틀(경계)도 정의합니다. 황제는 현실을 '틀'에 넣습니다. 그는 호크마(지혜)와 티퍼레트(아름다움)를, 혹은 골든 던의 개정된 전통에서는 네짜흐(승리)와 예소드(기반)를 연결하는 15번째 경로를 차지하고 있습니다. 그것은 생명 에너지를 구조화하는 경로입니다. 그의 별자리는 양자리, 황도 12궁의 첫 번째 별자리로, 화성(힘, 전쟁, 개척자)에 지배되며 태양(왕권)에 의해 고양되고 있습니다. 이것은 그에게 선도적이고 전투적인 에너지를 줍니다. 그의 색은 선명한 심홍색으로, 동맥혈과 단호한 행동의 색입니다.",
            "cotidiano": "CEO와 시스템 설계자. 현대 세계에서 황제는 CEO, 최고 운영 책임자(COO) 또는 시스템 아키텍트입니다. 그는 회사의 '비전과 미션'을 정의하고 KPI를 설정하는 사람입니다. 기술에 있어서는 사이버 보안(방화벽=제국의 벽)과 코드베이스의 구조를 나타냅니다. 황제가 없으면 스타트업(바보/마법사)은 결코 확장 가능한 기업이 되지 못합니다. 그는 리더십에 대해 가르쳐 줍니다. 우리는 지속 가능한 제국을 건설하고 있는가, 아니면 취약한 독재 정권을 건설하고 있는가?",
            "botanica": "그의 식물은 화성에 지배됩니다. 그것들은 가시를 가지고 있고, 찌르고, 따뜻하게 하고, 혈액을 강화합니다. 쐐기풀(Urtica dioica)은 화성과 불에 관련되며, 그 털이 경계를 가르치는 전사의 식물입니다. (혈액/화성의) 철분이 풍부하여 피로에 대한 강장제로, 또한 에너지적인 보호의 '벽'을 구축하기 위해 사용됩니다. 밀크씨슬(Silybum marianum)은 화성에 대응하며, 간(고대 의학에 따르면 분노와 생명 에너지의 자리)을 보호하는 엄격한 방어(스코틀랜드의 문장)의 상징입니다. 생강(Zingiber officinale)은 화성과 불에 관련되며, 대사와 현실의 '소화'를 가속하고 용기와 실행력을 주는 뜨거운 뿌리입니다. 오크(Quercus robur)는 목성과 화성에 대응하며, 내구성, 힘, 주권의 상징인 왕의 나무입니다. 그 껍질은 무두질하고(경화시키고), 보호합니다.",
            "gnosis": "봉사로서의 권위. 황제의 밀교적인 신비는 타인에 대한 힘이 아니라 타인을 위한 힘입니다. 진정한 군주제는 희생입니다. 황제란 개인적인 의지를 '결정화'시켜, 신의 법과 일치시킬 때까지 되어, 타자가 피난할 수 있는 부동의 초석이 된 자를 말합니다. 그것은 정신적인 연금술이 위험 없이 행해지기 위해 필요한 안정성입니다. 헤르메스의 화로(아타노르)는 견고해야 합니다.",
            "resonancia_biblica": {
                "cita": "네 옷을 그에게 입히며 네 띠를 그에게 띠워 힘있게 하고… 다윗의 집의 열쇠를 그의 어깨에 두리니 그가 열면 닫을 자가 없겠고 닫으면 열 자가 없으리라",
                "referencia": "이사야 22:21-22",
                "conexion": "이 구절은 하나님의 권위가 인간 관리자에게 위임되는 것을 기술하고 있습니다. 황제는 진정한 왕(메시아/하이어 셀프)이 완전히 현현할 때까지 질서를 유지하는, 지상의 하나님의 집사(대리인)로서 행동합니다."
            }
        }
    },
    {
        "id": 5,
        "key": "THE_HIEROPHANT",
        "nombre": "교황",
        "contenido": {
            "arquetipo": "정신적인 교사와 수호자. 그는 사회적 기능에서의 세넥스(노현자)와 정신적 지도자의 원형입니다. 그는 공유된 신념 체계 속에서 의미를 찾고 싶어 하는 인간의 욕구를 나타냅니다. 그것은 고독한 신비 체험(여사제)이 아닌 공동체의 종교적 체험입니다. 심리학적으로 그것은 학습의 기능이며, 우리가 조상이나 문화로부터 물려받은 도덕적인 '양심의 목소리'의 통합입니다.",
            "sombra": "이단 심문관과 독단주의. 교황의 그림자는 가장 위험한 것 중 하나이며, 광신자입니다. '나의 길만이 유일한 길이다'라는 신념입니다. 그것은 불관용, 도덕적 위선, 영적 권력의 남용, 맹목적인 순응주의('항상 그렇게 해왔다')로서 나타납니다. 확립된 교리를 위협하기 때문에 신비가(여사제와 같은)를 화형에 처하는 이단 심문관입니다. 심리학적으로는 규칙에 대한 강박 신경증과 신과의 직접적인 체험에 대한 두려움입니다.",
            "misticismo": "바브, 황소자리, 그리고 16번째 경로. 그의 문자는 바브(ו)로, '못' 또는 '갈고리'를 의미합니다. 못은 두 개의 별개의 것을 결합합니다. 교황은 하늘과 땅, 신과 사람을 묶습니다. 그는 호크마(지혜)와 헤세드(자비)를 연결하는 16번째 경로를 차지하고 있습니다. 그는 신의 지혜가 내려와 사람들을 위한 자비롭고 자애로운 법이 되는 채널입니다. 그의 별자리는 황소자리, 금성에 지배되는 부동의 흙의 별자리입니다. 이것은 매우 중요합니다. 교황의 영성은 관능적이고 구체적입니다. 그것은 향, 음악, 석조 대성당, 풍부한 제의복에 나타납니다. 그것은 추상적인 믿음이 아니라 아름다움과 안정에 구현된 믿음입니다. 그의 색은 적황색으로, 억제된 에너지와 교도권의 색입니다.",
            "cotidiano": "멘토와 기업 문화. 현대에 있어서 교황은 멘토, 대학 교수 또는 시니어 컨설턴트입니다. 기업에서는 기업 문화와 '핵심 가치(Core Values)'를 구현하고 있습니다. 그는 '조직의 기억'의 수호자이며 온보딩(새로운 시작 자에게 시스템이 어떻게 작동하는지를 가르치는 것)의 책임자입니다. 또한 교육 시스템과 전통적인 제도(은행, 교회, 국가)도 나타냅니다. 그의 현대적인 질문은 '진부화시키지 않고 지식을 어떻게 전달할 것인가?'입니다.",
            "botanica": "그의 식물은 전례에서 사용되어 공간을 정화하거나 그룹의 명상 상태를 유도합니다. 세이지(Salvia officinalis)는 목성과 황소자리에 관련되며 지혜와 불멸의 식물입니다('정원에 세이지가 있는 사람은 왜 죽는가?'). 의식의 공간을 정화하고 가르침을 위해 마음을 명료하게 합니다. 유향(Boswellia spp.)은 태양과 목성에 대응하며, 그 연기가 기도를 하늘로 올리고(바브/갈고리의 기능), 순식간에 신성한 분위기를 만들어내는 보편적인 전례용 수지입니다. 우단담배풀(Verbascum thapsus)은 토성과 황소자리에 관련되며 '마녀의 양초'로 알려져 있습니다. (교황의 지팡이처럼) 높고 곧은 식물로 악령으로부터의 보호나 호흡기 계통의 문제(설교자의 목소리)에 사용됩니다.",
            "gnosis": "전통의 호흡. 톰버그는 매우 중요한 구별을 하고 있습니다. 교황은 계시의 마법을 나타냅니다. 그의 기능은 죽은 교리를 강요하는 것이 아니라 전통의 '호흡'을 살려두는 것입니다. 진정한 전통이란 재의 숭배가 아니라 불의 전달입니다. 교황은 정신적인 '변압기'로서 기능하여 (일반인을 눈멀게 할듯한) 신의 빛의 고전압을 심볼이나 의식을 통해 안전하고 사용 가능한 전류로 낮춥니다.",
            "resonancia_biblica": {
                "cita": "이 존귀는 아무도 스스로 취하지 못하고 오직 아론과 같이 하나님의 부르심을 받은 자라야 할 것이니라… 너는 멜기세덱의 반차를 따르는 영원한 제사장이라",
                "referencia": "히브리서 5:4-6",
                "conexion": "이것은 영적 권위가 (스스로 입회하는 마법사처럼) 자칭하는 것이 아니라, 계승과 신의 임명에 의해 수여되는 것임을 강조하고 있습니다. 또한 마태복음 16:19의 베드로에게 열쇠를 수여하는 것과도 연결되어 있습니다. '내가 천국 열쇠를 네게 주리니'. 라이더 웨이트 타로의 교황 발밑에 있는 교차한 열쇠는 이 구절에 대한 직접적인 시각적 언급이며, 지상과 천국에서의 매고 푸는(Solve et Coagula) 힘을 상징하고 있습니다."
            }
        }
    }
]