[
    {
        "id": 11,
        "key": "JUSTICE",
        "nombre": "正義",
        "contenido": {
            "arquetipo": "心理学的に、正義はバランスの取れた超自我と正直な判断の能力を表します。これは選択の結果との対峙と責任を受け入れる必要性の瞬間です。正直な認識と受容を通じた影の統合を象徴します。",
            "sombra": "正義は剣と天秤を持って座し、均衡と報いの神聖な法を体現します。これはすべての行動が計られ、因果の現実が明確になる真実の瞬間を表します。このカードは絶対的誠実さと均衡への避けられない調整を象徴します。",
            "misticismo": "秘教的に、正義はカルマの主(因果の法の非人格的管理者)です。すべての神秘伝統で魂を計る天秤を表します。これは顕現の循環を通じて宇宙の均衡を維持する調整の原理です。",
            "resonancia_biblica": {
                "cita": "Con la vara que midiereis, seréis medidos",
                "referencia": "Mateo 7:2",
                "conexion": "神学的に、正義は絶対的正確さで心を計る完璧な神の裁きを象徴します。慈悲と正義が神において一つであることを表します。これは魂が神の真実の目を通じて自分自身を見る瞬間です。"
            },
            "cotidiano": "",
            "botanica": "",
            "gnosis": ""
        }
    },
    {
        "id": 12,
        "key": "THE_HANGED_MAN",
        "nombre": "吊るされた男",
        "contenido": {
            "arquetipo": "心理学的に、吊るされた男は自己統合に奉仕する必要な退行の段階を表します。これは行動が受容に道を譲らなければならず、闘争が受容に変容しなければならない瞬間です。新しい可能性を明らかにする視点の逆転を象徴します。",
            "sombra": "吊るされた男は逆さまに吊るされ、根本的に変容した視点から世界を見ます。これは悟りに先立つ自発的犠牲と自我の降伏を表します。このカードは、自分の人生を失うことがそれを得ることであり、麻痺が自由に導くというパラドックスを象徴します。",
            "misticismo": "秘教的に、吊るされた男は天と地の間に吊るされた修行者で、どちらの次元にもいません。犠牲を通じた贖いと苦しみの知恵への変容を表します。これは新しい何かが生まれるために自我が宙吊りにされなければならない錬金術的溶解の段階です。",
            "resonancia_biblica": {
                "cita": "Padre, en tus manos encomiendo mi espíritu",
                "referencia": "Lucas 23:46",
                "conexion": "神学的に、吊るされた男は磔刑(個人的意志の神の意志への自発的犠牲)を表します。逆さまに磔にされ、逆転した視点から世界を見たペテロを象徴します。これは死が生であり弱さが強さであるというキリスト的パラドックスです。"
            },
            "cotidiano": "",
            "botanica": "",
            "gnosis": ""
        }
    },
    {
        "id": 13,
        "key": "DEATH",
        "nombre": "死",
        "contenido": {
            "arquetipo": "心理学的に、死は自我の死と時代遅れの人格構造の崩壊を表します。これは制限する同一化を手放す痛みを伴うが解放的な過程です。私たちが誰であったかの比喩的死なしには起こり得ない深い変容を象徴します。",
            "sombra": "死は容赦なく騎行し、時代遅れで非本質的なすべてのものを刈り取ります。これは根本的変容と再生を可能にする自我の死を表します。このカードはその中に新しい始まりの約束を含む避けられない終わりを象徴します。",
            "misticismo": "秘教的に、死は世界間の閾の番人(すべての修行者が通過しなければならない通路)です。新しい統合を可能にするために古い形態が溶解する錬金術的腐敗の作業を表します。これはすべての入門レベルで起こる死と再生の過程です。",
            "resonancia_biblica": {
                "cita": "¿Dónde está, oh muerte, tu aguijón?  ¿Dónde, oh sepulcro, tu victoria?",
                "referencia": "1 Corintios 15:55",
                "conexion": "神学的に、死は新しい人間が生まれるために古い人間に必要な死を象徴します。本質的でないすべてのものが消費される浄化過程を表します。これは真の死なしには起こり得ない復活の神秘です。"
            },
            "cotidiano": "",
            "botanica": "",
            "gnosis": ""
        }
    },
    {
        "id": 14,
        "key": "TEMPERANCE",
        "nombre": "節制",
        "contenido": {
            "arquetipo": "心理学的に、節制は変容的危機後の統合段階を表します。これはバランスの取れた方法で無意識の内容を意識に統合する過程です。対立を より統一された人格に変容させる心理的錬金術を象徴します。",
            "sombra": "節制は杯の間で液体を注ぎ、対立するもの間のバランスの取れた流れを象徴します。これは矛盾する要素を新しい調和的統合に組み合わせる錬金術的技芸を表します。このカードは統合を通じた癒しと漸進的変容を体現します。",
            "misticismo": "秘教的に、節制は結合(対立するものの結合)の作業を司る錬金術の天使です。より高い界とより低い界の間、精神と物質の間のエネルギーの流れを表します。これは不死の霊薬を創造するために揮発性のものと固定的なものを組み合わせる王の技芸です。",
            "resonancia_biblica": {
                "cita": "Este principio de señales hizo Jesús en Caná de Galilea, y manifestó su gloria",
                "referencia": "Juan 2:11",
                "conexion": "神学的に、節制は一方の足を地上に、もう一方の足を海に立てる天使(領域間を仲介する者)を象徴します。人間と神の間の仲介者としてのキリストを表します。これは被造物と創造主の間の分裂を癒す恵みの作業です。"
            },
            "cotidiano": "",
            "botanica": "",
            "gnosis": ""
        }
    },
    {
        "id": 15,
        "key": "THE_DEVIL",
        "nombre": "悪魔",
        "contenido": {
            "arquetipo": "心理学的に、悪魔は集合的影と自律的力を獲得する心の抑圧された側面を表します。これは自分自身で受け入れられないものの投影です。抑圧がどのように強迫になり、否定されたものがどのように悪魔的力で戻ってくるかを象徴します。",
            "sombra": "悪魔は鎖につながれた魂を支配し、欲望と物質的幻想への奴隷状態を象徴します。これは私たちが否定し、悪魔的な「他者」に投影する自分自身の側面を表します。このカードは、それらを自分のものとして認識することを拒否することによって影に与える力を象徴します。",
            "misticismo": "秘教的に、悪魔は幻想と誘惑で修行者を試す閾の番人です。欲望が形を取り魅惑を及ぼす下位アストラル界を表します。これは真の力と力への魅惑を識別する試練です。",
            "resonancia_biblica": {
                "cita": "Porque lo que hago, no lo entiendo; pues no hago lo que quiero, sino lo que aborrezco, eso hago",
                "referencia": "Romanos 7:15",
                "conexion": "神学的に、悪魔は影の神秘(神を否定するものが神の創造の中にどのようにパラドックス的に存在するか)を象徴します。悪を可能性として許す自由を表します。これは私たちが「悪魔」と呼ぶものが神の恵みへの私たち自身の拒絶であるという認識です。"
            },
            "cotidiano": "",
            "botanica": "",
            "gnosis": ""
        }
    }
]