[
    {
        "id": 11,
        "key": "JUSTICE",
        "nombre": "正义",
        "contenido": {
            "arquetipo": "业力调整与法则。正义代表了道德良知和宇宙平衡（Ma'at）的原型。它通常不是指易腐败的人类法律正义，而是指因果（业力）的不变法则。在心理学上，它是理性自我的功能，以冷静的客观性评估行为，切断情感幻觉或借口。它是对自己生活承担全部责任：“如其在内，如其在外”；外在现实是内在状态的精确校准。",
            "sombra": "无情的判断与否定。阴影表现为神经质的完美主义、不宽容和教条主义。这是“致死的字句法则”，没有赋予生命的灵。内在法官变成了不宽恕错误的暴君。在外部，表现为偏见、法律腐败、滥用职权和不可饶恕。这是伪装成道德正确性的复仇。",
            "misticismo": "Lamed与天平。希伯来字母Lamed (ל)意为“赶牛刺”（用来引导牛的尖头棍），在秘传上指引和纪律。Lamed是字母表中最高的字母，向上升向天堂，表明真正的正义来自更高的权威，它“刺激”灵魂使其保持在正确的道路上。在占星学上，它被分配给天秤座，天平的星座。虽然受金星掌管，但在土星擢升，这里的天秤座不仅仅是美，它是结构性的数学平衡。它是基本宫风象星座：一种为了恢复和谐而发起行动的智力。",
            "cotidiano": "真理时刻。在日常体验中，“正义”出现在法律事务、合同、考试和决定性决策之前。它表明一个人只得到他应得的，不多也不少。它要求残酷的诚实。是时候整理文件，偿还债务，澄清混乱的情况了。它警告说，现在采取的任何行动都会有不可避免的长期后果。",
            "botanica": "芦荟（Aloe vera）具有火星和土星的性质（因为有刺和苦味），但在其愈合的内部是金星属性的。它象征着治愈的苦涩真相。在魔法中，它被用来“冻结”法律程序，防止嫉妒，并揭露隐藏的真相；其凝胶舒缓严酷现实的“烧伤”。车前草（Plantago major）是由金星和天秤座掌管的路边谦卑草药，具有从体内提取毒素、毒液和刺的能力；在魔法上，它被用来“引出真相”并净化腐败或溃烂的情况，其收敛性与正义的调整和净化品质产生共鸣。",
            "gnosis": "动态平衡。正义的灵知教导平衡不是静态的，而是动态的。剑（分析/严厉）和天平（评估/仁慈）必须同时运作。入会者明白每一个思想和行动都会改变宇宙的天平，并要求补偿。正义是门槛的守护者：没有平衡业力账户，就无法进入更高的奥秘（倒吊人/死神）。",
            "resonancia_biblica": {
                "cita": "因为你们怎样论断人，也必怎样被论断；你们用什么量器量给人，也必用什么量器量给你们。",
                "referencia": "马太福音 7:2",
                "conexion": "典型的圣经段落是所罗门的审判（列王纪上 3:16-28）。面对两个声称拥有同一个孩子的妇女，所罗门用剑命令将孩子一分为二。这种表面上的残忍（严厉）是揭示真爱的策略（真正的母亲为了救孩子而放弃了她的权利）。真正的正义使用剑来辨别心灵的真相。"
            }
        }
    },
    {
        "id": 12,
        "key": "THE_HANGED_MAN",
        "nombre": "倒吊人",
        "contenido": {
            "arquetipo": "自愿牺牲与悔改。倒吊人代表了牺牲和Metanoia（心灵的根本改变）的原型。这是自我的自愿暂停。与惩罚不同，倒吊人的脸通常是平静的，有时甚至有光环，表明他接受了获得新视角所需的停顿。这是世俗价值观的颠倒：对世界而言是上的（成功、权力），对倒吊人而言是下。在心理学上，它代表了为了更大的过程而投降并将控制权交给智慧的能力。",
            "sombra": "操纵性的殉道者与停滞。阴影是殉道者情结：用来操纵他人的暴露狂式的痛苦（“看我为你受了多少苦”）。这是受害者心态，无用的优柔寡断，以及无法放下痛苦。也暗示背叛或公开惩罚。由于对死亡和重生的恐惧而停留在灵薄狱（Limbo）中，将牺牲变成了目的本身，而不是变容的手段。",
            "misticismo": "Mem与原始之水。希伯来字母是Mem (מ)，三个母字母之一，意为“水”。倒吊人悬浮在集体潜意识的水中，这是重生的子宫。Mem代表浸入、洗礼和旧形式的溶解。在占星学上，对应于水元素（以及现代的海王星），流动性、神秘主义和边界溶解的原则。Mem的路径连接Geburah（力量）和Hod（荣耀），暗示个人意志的牺牲导致智力和魔法的更新。",
            "cotidiano": "强制暂停。在实际生活中，这个阿卡那出现在一切停滞的时候：项目受阻，关系陷入僵局。信息很明确：“不要强求，投降”。任何直接行动的尝试都只会收紧绳结。这是孕育期，是从不同角度看事物的时候。通常意味着必须为了长期的果实而做出必要的牺牲（经济或个人）。",
            "botanica": "曼德拉草（Mandragora officinarum）是最神秘的植物，其根呈人形。传说它生在绞刑架下，由被绞死者死时自发排出的精液受精。它是一种强效麻醉剂和致幻剂，用于诱导恍惚状态或“灵魂出窍”，模拟倒吊人意识的暂停；它象征着从死亡中诞生的生命。海带（Kelp）与水元素和深层无意识营养相连。葡萄藤和葡萄（有时与酒神狄俄尼索斯相关）代表水果为了制造精神之酒（酒后吐真言）的牺牲，暗示神秘的狂喜。",
            "gnosis": "通过倒置开悟。灵知的教导是神秘的悖论：“因为凡要救自己生命的，必丧掉生命；凡为我丧掉生命的，必得着生命”（马太福音 16:25）。倒置的姿势反映了子宫中准备出生到新维度的胎儿姿势。这也让人想起奥丁为了获得卢恩符文而在世界树（Yggdrasil）上倒吊九天九夜，“献祭给自己”，被自己的矛不仅刺伤。隐藏的知识要求理性自我的牺牲。",
            "resonancia_biblica": {
                "cita": "父啊！我将我的灵魂交在你手里！",
                "referencia": "路加福音 23:46",
                "conexion": "虽然与基督受难（赎罪牺牲）产生共鸣，但图像学与圣彼得的倒钉十字架相同。根据传统，彼得要求倒钉十字架，因为他觉得自己不配像他的主那样死去。这增加了一层激进的谦卑。也与鲸鱼腹中的约拿有关：在他复活并执行真正的先知使命之前，在深渊的水中经历了三天的黑暗和暂停。"
            }
        }
    },
    {
        "id": 13,
        "key": "THE_DEATH",
        "nombre": "死神",
        "contenido": {
            "arquetipo": "作为生命代理人的熵。阿卡那XIII虽然常被大众文化误解为生物终结的预兆，但实际上体现了热力学和精神转变的原则。在传统图像学中，骷髅不是刽子手，而是当幻觉的肉体分解后留下的真理的基本结构。从原型上讲，它代表了熵的宇宙必要性：为了系统进化，以前的形式必须崩溃以释放被困的能量。在深度心理学中，这个阿卡那“根本分离”的代理人。这不是隐士的自愿撤退，而是一种非个人的、几乎机械的力量，收割成熟或腐烂的东西。它是不可逆转过渡的原型，是自我必须向比自身意志更大的力量投降的门槛。死亡拉平了等级：马赛塔罗牌中地面上加冕的头颅表明，在本质转变面前，社会地位或自我的面具毫无意义。",
            "sombra": "心理招魂术与停滞。这个阿卡那的阴影表现不在于死亡的行为，而在于拒绝重生。临床上观察为丧失的病理：未能代谢损失，导致情感“钙化”。这是一种心理尸僵状态，个人生活在过去，不断重温不再有活力的旧创伤或荣耀，从而实践一种精神上的“招魂术”。这种对生命自然流动的抵抗导致腐烂而不是发酵；这是变成有毒的死水。这里的阴影是对伴随新事物的空虚的瘫痪恐惧，导致僵尸化的存在，其中生命的外形得以保留，但没有其重要内容。",
            "misticismo": "Nun与磨难之路。在黄金黎明和赫尔墨斯卡巴拉的结构中，死神被分配给希伯来字母Nun (נ)，数值为50，字面意思是“鱼”。这个归属具有深刻的启发性：鱼是深渊的生物，能在巨大的压力下在完全黑暗中生存；它代表了即使在溶解中也能潜伏持续的生命种子（精子，胚胎观念）。此外，“Nun”是表示永恒的亚拉姆语词根，并与弥赛亚的到来有关，暗示死亡是救赎的工具。阿卡那位于第24路径，连接Netzach（胜利，金星，情感）的光球与Tiphareth（美，太阳，基督般的存在）。这是欲望嬗变的道路：情感人格（Netzach）必须对它自私的依恋和浪漫投射“死”，以便在Tiphareth整合的太阳意识中重生。在占星学上，它掌管天蝎座，排泄、性和再生的星座。天蝎座在黄道十二宫中是独特的，因为它有三个进化图腾：蝎子（地，防御）、鹰（天，自我死亡后提升的视野）和凤凰（火，复活），完美地遵循了阿卡那的视觉叙事。",
            "cotidiano": "劳动力市场的创造性破坏。在现代实践中，阿卡那XIII在经济和劳动力周期中剧烈地显现。一个务实和当前的例子是2025年10月左右记录的科技行业大规模裁员潮，单月裁员超过33,000人，创下历史记录。这种现象不仅仅是一场危机，还是阿卡那XIII的系统性显现：商业模式和技术的过时迫使进行痛苦但必要的重建。商业世界中的“转型（Pivot）”概念本质上是一种死亡与重生的体验：公司必须“杀死”旧的产品或身份，才能在新的市场生态系统中生存。在个人层面，这个阿卡那出现在离婚、破产、强制搬迁中：这些是创伤性的事件，但也清理了土地以进行新的建设。",
            "botanica": "红豆杉（Taxus baccata），受土星和冥王星掌管，含有紫杉碱（有毒），是种植在墓地的永恒之树；它的根穿透棺材，“饮用”死亡以生出永恒的生命；它作为通往冥界的门户。丝柏（Cupressus sempervirens），与土星相关，具有不腐烂的木材，象征灵魂的不朽；其垂直形状连接大地（坟墓）和天空，促进灵魂的通过。苦艾（Artemisia absinthium），受火星和天蝎座掌管，含有侧柏酮，用于在“天蝎座季节”净化身体和星体寄生虫，促进变化所需的苦涩韧性。黑莓（Rubus fruticosus），与白羊座和天蝎座相关，是一种屏障植物，其刺守卫边界；其黑色果实与死者的食物或对游荡灵魂的保护有关。黑升麻（Actaea racemosa），对应于天蝎座，用于促进剧烈过渡（分娩，更年期），充当生物和精神危机时刻的调节者。",
            "gnosis": "从皮肤中解放。在诺斯替传统和瓦伦丁·汤伯格的思想中，死亡是将精神本质（Pneuma）从囚禁它的物质和星体包皮（Hyle和Psyche）中解放出来的过程。骷髅的形象代表了还原为本质主义，坚不可摧的骨骼真理。汤伯格暗示，对死亡的恐惧是与“皮肤”（人格、身体、地位）而非“核”错误认同的症状。因此，大镰刀是伪装成严厉的仁慈工具：它切断了使灵魂停滞在物质持久性幻觉中的束缚。这是行动中的黑化（Nigredo）：物质必须经历的黑色腐烂，以释放困在其密度中的光。",
            "resonancia_biblica": {
                "cita": "死啊！你得胜的权势在哪里？死啊！你的毒钩在哪里？",
                "referencia": "哥林多前书 15:55",
                "conexion": "圣保罗的这一修辞挑战引用了何西阿书13:14，将死亡重新语境化，不是作为绝对的终结，而是作为一个被征服的门槛。保罗的神学使用农业的比喻：“你所种的，若不死就不能生”（哥林多前书 15:36）。在这里，死亡是结果实必不可少的机制。希伯来字母Nun（种子/鱼）与此图像共鸣：身体是种子的壳，必须在黑暗的土壤中破碎和分解，以便“灵性的身体”发芽。当被理解为为了更高收获而播种的过程时，死亡就失去了它的“毒钩”（恐惧和罪的毒药）。"
            }
        }
    },
    {
        "id": 14,
        "key": "THE_TEMPERANCE",
        "nombre": "节制",
        "contenido": {
            "arquetipo": "Coincidentia Oppositorum（对立统一）。节制代表了更高整合的原型。在视觉上，一位雌雄同体的天使（额头上有太阳，脚上有月亮）违背重力和熵，将生命流体从一个容器倒向另一个容器。这象征了“中道”或荣格的超越功能：精神维持对立面（意识/无意识，火/水，男性/女性）之间的张力，直到出现第三种统一物质的能力。这是正确比例的艺术。与为了平衡而分离和切断的正义（VIII）不同，节制为了治愈而混合和结合。它是系统性治愈的原型，其中不同的元素被整合成一个新的功能整体。",
            "sombra": "稀释与平庸。节制的阴影是阴险的：它伪装成适度，但起着压抑生命力的作用。它表现为精神上的“不温不火”，无法站队，或通过空洞的外交病态地回避冲突。它是本质的稀释，直到失去效力，“掺水的酒”。在临床上，它可以表现为激素或化学失衡，或者因为害怕体验极赌而过着灰暗生活。它也代表元素的不当混合（例如，作为一个失败的尝试将物质“精神化”的酗酒）。",
            "misticismo": "中间支柱与射手座之箭。标准的神秘主义归属（黄金黎明）将节制分配给希伯来字母Samekh (ס)，意为“支柱”，“支撑”或“帐篷钉”。Samekh是一个周期性的、封闭的支撑（希伯来手写体中的圆圈），从内部支撑结构。在生命之树上，这个阿卡那占据第25路径，直接从Yesod（基础/月亮）上升到Tiphareth（美/太阳）的中心道路。这条路径被称为“箭之路径”，因为它穿过Paroketh帷幕而不偏向仁慈或严厉的侧柱；它是精神渴望向高我直接上升的过程。在占星学上，它由变动火象星座射手座掌管。虽然射手座是扩张性的，但在这里半人马的箭瞄准了一个精确的精神目标：由意志（作为人）指导的动物性（马的部分）的嬗变。",
            "cotidiano": "资源管理与外交。在世俗生活中，节制掌管资源管理、化学、药学和外交。这是通过调节能量流来避免职业倦怠并实现“工作生活平衡”所需的技能。它经常出现在关于健康（体内平衡）、烹饪（成分混合）和冲突调解的解读中。这是为了让项目能够在没有破坏性摩擦的情况下进行，必须整合团队内部对立愿景的经理的牌。",
            "botanica": "龙牙草（Agrimonia eupatoria），受木星掌管，用于那些在欢快面具下隐藏精神折磨的人；它恢复情感诚实并平衡内部能量压力。蒲公英（Taraxacum），对应于木星，是强效的肝脏和肾脏净化剂，象征着适应和将毒素（苦味）转化为活力的能力。鼠尾草（Salvia officinalis），与木星相关，其名源自salvare（治愈），平衡神经和激素系统，用于智慧和长寿（“花园里有鼠尾草的人怎么会死？”）。紫锥菊（Echinacea），对应于射手座，是免疫系统的调节剂；它代表“智能防御”和系统对抗外部代理的完整性。",
            "gnosis": "两种流体的奥秘。在精神炼金术中，节制天使通过在 Adept（大能者）体内循环太阳（电/主动）和月亮（磁/被动）流来执行Solve et Coagula（溶解与凝固）的操作。瓦伦丁·汤伯格将其等同于根本的“治愈”：在人类能够承受神圣启示的高电压之前，他的神经和精神回路必须经过回火和强化。如果说死神是外科手术，节制就是再生的康复期。它是“荣耀之体”的创造，通过协调生命力来防止精神能量过早消耗肉体。",
            "resonancia_biblica": {
                "cita": "这是耶稣所行的头一件神迹，是在加利利的迦拿行的，显出他的荣耀来。",
                "referencia": "约翰福音 2:11",
                "conexion": "最深刻的圣经相关性是耶稣在迦拿婚礼上的第一个奇迹（约翰福音 2:1-11）。水变酒是炼金术和神圣节制的最高行为。水（旧律法，外在净化，无意识）被提升到一个新的振动八度，成为酒（灵，新约的血，狂喜）。奇迹发生在用于仪式净化的“石缸”中，这一事实强调了利用现有结构（身体，传统）来容纳新精神物质的思想。耶稣在这里充当节制天使，混合元素以显出他的“荣耀”。"
            }
        }
    },
    {
        "id": 15,
        "key": "THE_DEVIL",
        "nombre": "恶魔",
        "contenido": {
            "arquetipo": "潘神与集体阴影。塔罗牌中的恶魔不是简单的“恶”的神学图像，而是潘神（本能自然）、圣殿骑士团的巴贝特（Baphomet）和荣格阴影的复杂混合体。它代表了弗洛伊德的本我（Es）：性、攻击性和生命冲动的蓄水池，如果这些冲动被道德意识压抑，就会变得自主和专制。它是浓密的唯物主义原型：绝对相信只有可见的物质才是现实。被拴在基座上的人物通常手是自由的，或者锁链很松，表明奴役是自愿的，基于无知或舒适。",
            "sombra": "成瘾与技术的Egregore。这个阿卡那的阴影是强迫对自由意志的丧失。在现代，这转化为由算法、社交媒体、色情和强迫性数字消费产生的多巴胺循环成瘾。恶魔代表了企业的“金手铐”：摧毁灵魂但为了地位或薪水而维持的工作。在秘传上，它代表了以人类注意力为食的“Egregore”（集体精神从属）的创造；当集体痴迷（恐惧、欲望、政治仇恨）有了自己的生命时，它就像恶魔一样行动，像木偶一样指挥大众。",
            "misticismo": "Ayin与精神盲目。这张牌对应希伯来字母Ayin (ע)，意为“眼睛”。悖论是核心：恶魔代表视觉的病理，它是“邪眼（Evil Eye）”或局限于事物表面的视觉。受阿卡那XV影响的人看到了表象（Ayin），却看不到本质。在生命之树上，它占据了连接Hod（智力/水星）和Tiphareth（美/太阳）的第26路径。这是与更高智慧断绝的理智智力，合理化邪恶并为利己主义辩护。冷酷的智力（Hod）如果被用来为了自私目而操纵太阳真理（Tiphareth），就有可能变得“恶魔般”。在占星学上，它由摩羯座（土星/土）掌管。野山羊的星座代表物质野心、等级制度和时间。这里的土星是要求支付所有业力债务的守门人。",
            "cotidiano": "契约与性。在日常体验中，恶魔出现在具有约束力的合同（抵押贷款，滥用保密协议）、基于相互依赖或支配的有毒关系，以及作为消费或权力而非交流的性生活中。但它有一个积极的方面：它是创造和物质成功所需的“力比多”。当被接受和整合时，恶魔提供了在物理世界征服具体目标所需的原始能量、不敬的幽默和野心。",
            "botanica": "广藿香（Pogostemon cablin）与土和摩羯座相关，具有厚重的泥土香味，用于吸引金钱和性欲；它使根轮的能量“接地”。颠茄（Atropa belladonna），受土星掌管，是一种有毒的茄科植物，使瞳孔扩大（“大眼睛”效应，迷人的美）并引起幻觉或飞行感；它是致命诱惑的象征。烟草，与火星和土星相关，是一种主植物，用于向精灵“支付”并达成协议，但如果不受尊重，它极具成瘾性（锁链）。半边莲（Lobelia），对应于土星，在魔法中用于停止风暴或引起呕吐（剧烈净化），与毒性及其排出有关。",
            "gnosis": "精神电力的产生。汤伯格提供了恶魔的技术观点：它代表了通过没有爱的性极性产生精神“电力”。爱产生热和光（生命），而冷酷的欲望产生电和磁，这些能在魔法上操纵但不能滋养灵魂。恶魔是现象宇宙的“工程师”，试图让灵魂相信机器（身体/世界）就是存在的全部。入会包括不承认恶魔是必须消灭的敌人，而是作为测试Adept（大能者）完整性的仆人。",
            "resonancia_biblica": {
                "cita": "因为我所做的，我自己不明白；我所愿意的，我并不做；我所恨恶的，我倒去做。",
                "referencia": "罗马书 7:15",
                "conexion": "对恶魔状态最精确的现象学描述在罗马书7:15-23中。圣保罗描述了阿卡那XV引起的内部分裂（精神精神分裂症）：有意识的意志面对生物和心理程序（“肢体中的律”）是无能为力的。也与旷野的诱惑（马太福音 4）共鸣，那里恶魔提供对物质王国（摩羯座）的权力以换取崇拜，象征着世俗权力的终极陷阱。"
            }
        }
    }
]