[
    {
        "id": 11,
        "key": "JUSTICE",
        "nombre": "正义",
        "contenido": {
            "arquetipo": "心理学上，正义代表平衡的超我和诚实判断的能力。这是面对我们选择的后果并接受责任的时刻。象征着通过诚实的承认和接受来整合阴影。",
            "sombra": "正义手持剑与天平端坐，体现了平衡与后果的神圣法则。代表真理的时刻，所有行动都被衡量，因果的现实变得清晰。这张牌象征着绝对的正直和向平衡的不可避免的调整。",
            "misticismo": "秘传上，正义是业力之主——因果法则的非人格管理者。代表在所有神秘传统中衡量灵魂的天平。这是通过显化循环维持宇宙平衡的调整原则。",
            "resonancia_biblica": {
                "cita": "Con la vara que midiereis, seréis medidos",
                "referencia": "Mateo 7:2",
                "conexion": "神学上，正义象征着以绝对精确度衡量人心的完美神圣审判。代表仁慈与正义在上帝中是一体的。这是灵魂通过神圣真理之眼看到自己的时刻。"
            },
            "cotidiano": "",
            "botanica": "",
            "gnosis": ""
        }
    },
    {
        "id": 12,
        "key": "THE_HANGED_MAN",
        "nombre": "倒吊人",
        "contenido": {
            "arquetipo": "心理学上，倒吊人代表服务于自我整合的必要退行阶段。这是行动必须让位于接受，斗争必须转化为接纳的时刻。象征着揭示新可能性的视角逆转。",
            "sombra": "倒吊人倒挂着，从根本上转变的视角看世界。代表启蒙之前的自愿牺牲和自我的臣服。这张牌象征着失去生命即是获得生命，麻痹导致自由的悖论。",
            "misticismo": "秘传上，倒吊人是悬挂在天与地之间的启蒙者，既不在这个维度也不在那个维度。代表通过牺牲获得的救赎和痛苦向智慧的转化。这是炼金术的溶解阶段，自我必须被中止，以便新事物诞生。",
            "resonancia_biblica": {
                "cita": "Padre, en tus manos encomiendo mi espíritu",
                "referencia": "Lucas 23:46",
                "conexion": "神学上，倒吊人代表受难——个人意志向神圣意志的自愿牺牲。象征彼得倒钉十字架，从颠倒的视角看世界。这是死亡即生命，软弱即力量的基督悖论。"
            },
            "cotidiano": "",
            "botanica": "",
            "gnosis": ""
        }
    },
    {
        "id": 13,
        "key": "DEATH",
        "nombre": "死亡",
        "contenido": {
            "arquetipo": "心理学上，死亡代表自我的死亡和过时人格结构的解体。这是放手限制性认同的痛苦但解放的过程。象征着如果不经历我们曾经是谁的隐喻性死亡就无法发生的深刻转化。",
            "sombra": "死亡无情地骑行，收割所有过时和非本质的东西。代表根本性的转化和允许重生的自我死亡。这张牌象征着包含新开始承诺的不可避免的结束。",
            "misticismo": "秘传上，死亡是世界之间门槛的守护者——每个启蒙者必须通过的通道。代表炼金术的腐烂操作，旧形式溶解以允许新的综合。这是在每个启蒙层级都会发生的死亡与重生过程。",
            "resonancia_biblica": {
                "cita": "¿Dónde está, oh muerte, tu aguijón?  ¿Dónde, oh sepulcro, tu victoria?",
                "referencia": "1 Corintios 15:55",
                "conexion": "神学上，死亡象征着旧人必须死去，新人才能诞生。代表净化过程，其中所有非本质的东西都被消耗。这是没有真正的死亡就无法发生的复活奥秘。"
            },
            "cotidiano": "",
            "botanica": "",
            "gnosis": ""
        }
    },
    {
        "id": 14,
        "key": "TEMPERANCE",
        "nombre": "节制",
        "contenido": {
            "arquetipo": "心理学上，节制代表转化危机后的巩固阶段。这是以平衡的方式将无意识内容整合到意识中的过程。象征着将冲突转化为更统一的人格的心理炼金术。",
            "sombra": "节制在杯子之间倾倒液体，象征着对立面之间的平衡流动。代表将矛盾元素结合成新的和谐综合体的炼金术艺术。这张牌体现了通过整合和渐进转化的疗愈。",
            "misticismo": "秘传上，节制是主持结合（对立面结合）操作的炼金术天使。代表高层与低层之间、精神与物质之间的能量流动。这是结合挥发性与固定性以创造不朽灵药的皇家艺术。",
            "resonancia_biblica": {
                "cita": "Este principio de señales hizo Jesús en Caná de Galilea, y manifestó su gloria",
                "referencia": "Juan 2:11",
                "conexion": "神学上，节制象征着一只脚在陆地，另一只脚在海里的天使——在领域之间调解的人。代表基督作为人类与神圣之间的中保。这是治愈受造物与造物主之间分裂的恩典工作。"
            },
            "cotidiano": "",
            "botanica": "",
            "gnosis": ""
        }
    },
    {
        "id": 15,
        "key": "THE_DEVIL",
        "nombre": "恶魔",
        "contenido": {
            "arquetipo": "心理学上，恶魔代表集体阴影和获得自主力量的心理被压抑面向。这是我们在自己身上无法接受的东西的投射。象征着压抑如何变成强迫，以及被否认的东西如何带着恶魔般的力量回归。",
            "sombra": "恶魔统治着被锁链锁住的灵魂，象征着对欲望和物质幻觉的奴役。代表我们否认并投射到恶魔般“他者”身上的自我面向。这张牌象征着我们通过拒绝承认阴影属于我们自己而赋予它们的力量。",
            "misticismo": "秘传上，恶魔是用幻觉和诱惑测试启蒙者的门槛守护者。代表欲望成形并施加魅力的低层星体界。这是辨别真正力量与对力量的迷恋的考验。",
            "resonancia_biblica": {
                "cita": "Porque lo que hago, no lo entiendo; pues no hago lo que quiero, sino lo que aborrezco, eso hago",
                "referencia": "Romanos 7:15",
                "conexion": "神学上，恶魔象征着阴影的奥秘——否定上帝的事物如何矛盾地存在于神圣创造之中。代表允许邪恶作为可能性的自由。这是认识到我们称之为“恶魔”的东西是我们自己对神圣恩典的拒绝。"
            },
            "cotidiano": "",
            "botanica": "",
            "gnosis": ""
        }
    }
]