[
    {
        "id": 11,
        "key": "JUSTICE",
        "nombre": "정의",
        "contenido": {
            "arquetipo": "심리학적으로 정의는 균형 잡힌 초자아와 정직한 판단의 능력을 나타냅니다. 이것은 선택의 결과와의 직면과 책임을 받아들일 필요성의 순간입니다. 정직한 인식과 수용을 통한 그림자의 통합을 상징합니다.",
            "sombra": "정의는 칼과 저울을 가지고 앉아 균형과 결과의 신성한 법을 구현합니다. 이것은 모든 행동이 무게가 측정되고 원인과 결과의 현실이 명확해지는 진실의 순간을 나타냅니다. 이 카드는 절대적 진실성과 균형으로의 불가피한 조정을 상징합니다.",
            "misticismo": "비교적으로 정의는 카르마의 주(원인과 결과의 법의 비인격적 관리자)입니다. 모든 신비 전통에서 영혼을 무게를 다는 저울을 나타냅니다. 이것은 현현의 순환을 통해 우주의 균형을 유지하는 조정의 원리입니다.",
            "resonancia_biblica": {
                "cita": "Con la vara que midiereis, seréis medidos",
                "referencia": "Mateo 7:2",
                "conexion": "신학적으로 정의는 절대적 정확성으로 마음을 달아보는 완벽한 신성한 심판을 상징합니다. 자비와 정의가 신 안에서 하나임을 나타냅니다. 이것은 영혼이 신성한 진리의 눈을 통해 자신을 보는 순간입니다."
            },
            "cotidiano": "",
            "botanica": "",
            "gnosis": ""
        }
    },
    {
        "id": 12,
        "key": "THE_HANGED_MAN",
        "nombre": "매달린 사람",
        "contenido": {
            "arquetipo": "심리학적으로 매달린 사람은 자기 통합에 봉사하는 필요한 퇴행의 단계를 나타냅니다. 이것은 행동이 수용에 자리를 양보해야 하고 투쟁이 수용으로 변형되어야 하는 순간입니다. 새로운 가능성을 드러내는 관점의 역전을 상징합니다.",
            "sombra": "매달린 사람은 거꾸로 매달려 근본적으로 변형된 관점에서 세상을 봅니다. 이것은 깨달음에 앞서는 자발적 희생과 자아의 항복을 나타냅니다. 이 카드는 자신의 삶을 잃는 것이 그것을 얻는 것이고 마비가 자유로 이끈다는 역설을 상징합니다.",
            "misticismo": "비교적으로 매달린 사람은 천국과 땅 사이에 매달린 입문자로 어느 차원에도 있지 않습니다. 희생을 통한 구원과 고통의 지혜로의 변환을 나타냅니다. 이것은 새로운 무언가가 태어날 수 있도록 자아가 정지되어야 하는 연금술적 용해의 단계입니다.",
            "resonancia_biblica": {
                "cita": "Padre, en tus manos encomiendo mi espíritu",
                "referencia": "Lucas 23:46",
                "conexion": "신학적으로 매달린 사람은 십자가형(개인적 의지의 신성한 의지에의 자발적 희생)을 나타냅니다. 거꾸로 십자가에 못 박혀 역전된 관점에서 세상을 본 베드로를 상징합니다. 이것은 죽음이 생명이고 약함이 강함인 그리스도적 역설입니다."
            },
            "cotidiano": "",
            "botanica": "",
            "gnosis": ""
        }
    },
    {
        "id": 13,
        "key": "DEATH",
        "nombre": "죽음",
        "contenido": {
            "arquetipo": "심리학적으로 죽음은 자아의 죽음과 시대에 뒤떨어진 인격 구조의 붕괴를 나타냅니다. 이것은 제한하는 동일시를 놓아주는 고통스럽지만 해방적인 과정입니다. 우리가 누구였는지의 비유적 죽음 없이는 일어날 수 없는 깊은 변형을 상징합니다.",
            "sombra": "죽음은 무자비하게 기승하며 시대에 뒤떨어지고 비본질적인 모든 것을 베어냅니다. 이것은 근본적 변형과 재생을 가능하게 하는 자아의 죽음을 나타냅니다. 이 카드는 그 안에 새로운 시작의 약속을 포함하는 불가피한 끝을 상징합니다.",
            "misticismo": "비교적으로 죽음은 세계 사이의 문턱의 수호자(모든 입문자가 통과해야 하는 통로)입니다. 새로운 종합을 가능하게 하기 위해 오래된 형태가 용해되는 연금술적 부패의 작업을 나타냅니다. 이것은 모든 입문 수준에서 일어나는 죽음과 재생의 과정입니다.",
            "resonancia_biblica": {
                "cita": "¿Dónde está, oh muerte, tu aguijón?  ¿Dónde, oh sepulcro, tu victoria?",
                "referencia": "1 Corintios 15:55",
                "conexion": "신학적으로 죽음은 새 사람이 태어날 수 있도록 옛 사람에게 필요한 죽음을 상징합니다. 본질적이지 않은 모든 것이 소비되는 정화 과정을 나타냅니다. 이것은 진정한 죽음 없이는 일어날 수 없는 부활의 신비입니다."
            },
            "cotidiano": "",
            "botanica": "",
            "gnosis": ""
        }
    },
    {
        "id": 14,
        "key": "TEMPERANCE",
        "nombre": "절제",
        "contenido": {
            "arquetipo": "심리학적으로 절제는 변형적 위기 후의 통합 단계를 나타냅니다. 이것은 균형 잡힌 방식으로 무의식적 내용을 의식에 통합하는 과정입니다. 갈등을 더 통일된 인격으로 변환하는 심리적 연금술을 상징합니다.",
            "sombra": "절제는 잔들 사이에서 액체를 붓고 대립하는 것들 사이의 균형 잡힌 흐름을 상징합니다. 이것은 모순되는 요소들을 새로운 조화로운 종합으로 결합하는 연금술적 기술을 나타냅니다. 이 카드는 통합을 통한 치유와 점진적 변형을 구현합니다.",
            "misticismo": "비교적으로 절제는 결합(대립하는 것들의 결합)의 작업을 주관하는 연금술의 천사입니다. 더 높은 계와 더 낮은 계 사이, 정신과 물질 사이의 에너지 흐름을 나타냅니다. 이것은 불멸의 영약을 창조하기 위해 휘발성인 것과 고정적인 것을 결합하는 왕의 기술입니다.",
            "resonancia_biblica": {
                "cita": "Este principio de señales hizo Jesús en Caná de Galilea, y manifestó su gloria",
                "referencia": "Juan 2:11",
                "conexion": "신학적으로 절제는 한 발은 땅에, 다른 발은 바다에 서 있는 천사(영역들 사이를 중재하는 자)를 상징합니다. 인간과 신 사이의 중재자로서의 그리스도를 나타냅니다. 이것은 피조물과 창조주 사이의 분열을 치유하는 은총의 작업입니다."
            },
            "cotidiano": "",
            "botanica": "",
            "gnosis": ""
        }
    },
    {
        "id": 15,
        "key": "THE_DEVIL",
        "nombre": "악마",
        "contenido": {
            "arquetipo": "심리학적으로 악마는 집단적 그림자와 자율적 힘을 얻는 정신의 억압된 측면을 나타냅니다. 이것은 우리 자신 안에서 받아들일 수 없는 것의 투사입니다. 억압이 어떻게 강박이 되고 부정된 것이 어떻게 악마적 힘으로 돌아오는지를 상징합니다.",
            "sombra": "악마는 사슬에 묶인 영혼들을 주관하고 욕망과 물질적 환상에의 노예 상태를 상징합니다. 이것은 우리가 부정하고 악마적인 '타자'에게 투사하는 우리 자신의 측면을 나타냅니다. 이 카드는 그것들을 우리 자신의 것으로 인식하기를 거부함으로써 그림자들에게 부여하는 힘을 상징합니다.",
            "misticismo": "비교적으로 악마는 환상과 유혹으로 입문자를 시험하는 문턱의 수호자입니다. 욕망이 형태를 취하고 매혹을 행사하는 하위 아스트랄 계를 나타냅니다. 이것은 진정한 힘과 힘에 대한 매혹을 식별하는 시험입니다.",
            "resonancia_biblica": {
                "cita": "Porque lo que hago, no lo entiendo; pues no hago lo que quiero, sino lo que aborrezco, eso hago",
                "referencia": "Romanos 7:15",
                "conexion": "신학적으로 악마는 그림자의 신비(신을 부정하는 것이 신의 창조 안에서 어떻게 역설적으로 존재하는가)를 상징합니다. 악을 가능성으로 허용하는 자유를 나타냅니다. 이것은 우리가 '악마'라고 부르는 것이 신성한 은총에 대한 우리 자신의 거부라는 인식입니다."
            },
            "cotidiano": "",
            "botanica": "",
            "gnosis": ""
        }
    }
]