[
    {
        "id": 11,
        "key": "JUSTICE",
        "nombre": "正義",
        "contenido": {
            "arquetipo": "カルマの調整と法。正義は、道徳的良心と宇宙的均衡（マアト）のアーキタイプを表しています。それは、しばしば腐敗しやすい人間の法的正義ではなく、原因と結果（カルマ）の不変の法則です。心理学的には、行動を冷徹な客観性で評価し、感情的な幻想や言い訳を断ち切る合理的自我の機能です。それは自分の人生に対する全責任を引き受けることです。「上の如く、下も然り」。外的な現実は、内的な状態の正確な判断です。",
            "sombra": "冷酷な判断と不正。影は、神経症的な完璧主義、不寛容、独断主義として現れます。それは生かす精神のない「殺す律法の文字」です。内なる裁判官は、過ちを許さない暴君になります。外面的には、偏見、法的な腐敗、権力の乱用、許すことのできないことを表しています。それは道徳的な正しさに見せかけた復讐です。",
            "misticismo": "ラメドと天秤。ヘブライ文字のラメド（ל）は「牛追い棒」（牛を導くために使われる先端の尖った棒）を意味します。秘教的には、それは指導と規律を表しています。ラメドはアルファベットの中で最も高い文字であり、天に向かって上昇しており、真の正義は、魂を正しい道に保つために「刺激する」より高い権威から来ることを示しています。占星術的には、天秤座、天秤の星座に割り当てられます。金星に支配されていますが、土星によって高揚されており、ここの天秤座は単なる美ではなく、構造的かつ数学的な均衡です。それは活動の風の星座です。調和を回復するために行動を開始する知性です。",
            "cotidiano": "真実の時。日々の経験において、「正義」は法的問題、契約、試験、決定的な決断の前に現れます。それは、人が受けるに値するものだけを、多すぎず少なすぎず受け取ることを示しています。それは残酷な正直さを要求します。書類を整理し、借金を返し、混乱した状況を明らかにする時です。今取られるどんな行動も、避けることのできない長期的な結果をもたらすことを警告しています。",
            "botanica": "アロエベラは、（棘と苦味のために）火星と土星の性質を持ちますが、その治癒的な内部においては金星的です。それは癒やす苦い真実を象徴しています。魔術では、法的なプロセスを「凍結」し、嫉妬から守り、隠された真実を明らかにするために使用されます。そのジェルは過酷な現実の「火傷」を鎮めます。オオバコ（Plantago major）は、金星と天秤座に支配される、道端の謙虚なハーブです。体から毒素、毒、棘を抽出する能力があります。魔術的には、「真実を引き出し」、腐敗した状況や悪化した状況を浄化するために使用されます。その収斂性は、正義の調整と浄化の質と共鳴しています。",
            "gnosis": "動的均衡。正義のグノーシスは、均衡は静的ではなく動的であると教えています。剣（分析/厳しさ）と天秤（評価/慈悲）は同時に機能しなければなりません。イニシエートは、すべての思考と行動が宇宙のバランスを変え、補償を要求することを理解しています。正義は閾界の守護者です。カルマの勘定のバランスをとることなしに、より高い神秘（吊るされた男/死）にアクセスすることはできません。",
            "resonancia_biblica": {
                "cita": "あなたがたが量るその秤で、自分も量り与えられるであろう。",
                "referencia": "マタイによる福音書 7:2",
                "conexion": "パラダイム的な聖書の箇所は、ソロモンの裁判（列王記上3:16-28）です。同じ子供を主張する2人の女性の前で、ソロモンは剣で子供を2つに切るように命じます。この見かけ上の残酷さ（厳しさ）は、真の愛を明らかにするための策略です（本当の母親は子供を救うために彼女の権利を放棄します）。真の正義は、心の真実を識別するために剣を使用します。"
            }
        }
    },
    {
        "id": 12,
        "key": "THE_HANGED_MAN",
        "nombre": "吊るされた男",
        "contenido": {
            "arquetipo": "自発的な犠牲とメタノイア。吊るされた男は、犠牲とメタノイア（根本的な心の変化）のアーキタイプを表しています。それは自我の自発的な停止です。罰とは異なり、吊るされた男の顔はしばしば穏やかで、時には光の輪があります。これは、彼が新しい視点を得るために必要な一時停止を受け入れたことを示しています。それは世俗的な価値観の逆転です。世界にとって上（成功、権力）であるものは、吊るされた男にとっては下です。心理学的には、より大きなプロセスに身を委ね、知恵を得るためにコントロールを手放す能力を表しています。",
            "sombra": "操作的な殉教者と停滞。影は殉教者コンプレックスです。他人を操作するために使われる露出狂的な苦しみ（「私があなたのためにどれだけ苦しんでいるか見て」）。それは被害者意識、無益な優柔不断、そして痛みを解き放つことができないことです。また、裏切りや公的な処罰を暗示することもあります。死と再生への恐れからリンボ（辺獄）に吊るされたままであり、犠牲を変容のための手段ではなく、それ自体の目的に変えてしまいます。",
            "misticismo": "メムと原初の水。ヘブライ文字はメム（מ）で、3つの母文字の1つであり、「水」を意味します。吊るされた男は、再生の子宮である集合的無意識の水の中に吊るされています。メムは没入、洗礼、そして古い形態の溶解を表しています。占星術的には、水のエレメント（そして現代では海王星）に対応し、流動性、神秘主義、境界の溶解の原理です。メムのパスはゲブラー（力）とホド（栄光）を結びつけ、個人的な意志の犠牲が知的および魔術的な刷新につながることを示唆しています。",
            "cotidiano": "強制的な一時停止。実際的な生活において、このアルカナはすべてが停止したときに現れます。プロジェクトはブロックされ、関係は行き詰まります。メッセージは明確です。「無理強いしないで、降伏しなさい」。直接的な行動の試みは、結び目を締めるだけです。それは妊娠期間であり、別の角度から物事を見る時です。しばしば、長期的に実を結ぶために必要な犠牲（経済的または個人的）を示唆しています。",
            "botanica": "マンドレイク（Mandragora officinarum）は、その根が人間の形をしている最もオカルト的な植物です。伝説によると、それは絞首台の下に生まれ、死の瞬間に絞首刑にされた人々によって自発的に流された精液によって受精されました。それは強力な麻薬であり幻覚剤であり、トランス状態や「体外離脱」を誘発するために使用され、吊るされた男の意識の停止をシミュレートします。それは死から生まれる命を象徴しています。海藻（ケルプ）は水のエレメントと深く無意識的な栄養につながっています。ブドウの木とブドウ（時にはディオニュソスに関連する）は、精神のワイン（in vino veritas）を作るための果実の犠牲を表し、神秘的なエクスタシーを暗示しています。",
            "gnosis": "反転による悟り。グノーシスの教えは神秘的なパラドックスです。「自分の命を救おうと思う者はそれを失い、わたしのために自分の命を失う者は、それを見いだすであろう」（マタイ16:25）。逆さまの姿勢は、新しい次元に生まれる準備ができている子宮内の胎児の姿勢を反映しています。また、ルーン文字を得るために、自身の槍で傷つき、ユグドラシルに9夜吊るされ、「自分自身のために自分自身を」犠牲にしたオーディンを想起させます。隠された知識は、合理的自我の犠牲を要求します。",
            "resonancia_biblica": {
                "cita": "父よ、わたしの霊を御手にゆだねます。",
                "referencia": "ルカによる福音書 23:46",
                "conexion": "キリストの受難（贖罪の犠牲）と共鳴しますが、図像は聖ペテロの磔刑と同一です。伝統によれば、ペテロは師と同じように死ぬ価値がないと考え、逆さまに磔にされることを求めました。これは過激な謙虚さの層を追加します。また、クジラの腹の中のヨナともつながっています。彼の真の予言的使命への復活の前の、深淵の水の中での3日間の暗闇と停止です。"
            }
        }
    },
    {
        "id": 13,
        "key": "DEATH",
        "nombre": "死",
        "contenido": {
            "arquetipo": "生命のエージェントとしてのエントロピー。アルカナXIIIは、大衆文化によって生物学的な終わりの前兆として頻繁に誤解されていますが、実際には熱力学的および精神的な変容の原理を具現化しています。伝統的な図像では、骸骨は処刑人ではなく、幻想の肉が分解したときに残る真実の基本的な構造です。アーキタイプ的には、エントロピーの宇宙的必要性を表しています。システムが進化するためには、閉じ込められたエネルギーを解放するために、その以前の形態が崩壊しなければなりません。深層心理学からは、このアルカナは「根本的な切り離し」のエージェントです。それは隠者の自発的な撤退ではなく、すでに熟したものや腐ったものを刈り取る、非個人的で、ほとんど機械的な力です。それは取り返しのつかない移行のアーキタイプであり、自我が自分自身の意志よりも大きな力の前に降伏しなければならない閾値です。死は階層を平らにします。マルセイユ版タロットでは、地面にある戴冠した頭は、本質的な変容の前では、社会的地位や自我の仮面が無意味であることを示しています。",
            "sombra": "心理的降霊術と停滞。このアルカナの影の現れは、死ぬ行為にあるのではなく、再生することへの拒絶にあります。それは臨床的には喪失の病理として観察されます。喪失を代謝することができず、感情的な「石灰化」をもたらします。それは心理的な死後硬直の状態であり、個人は過去に住み、もはや活力を持たない古いトラウマや栄光を絶えず追体験することによって、一種の精神的な「降霊術」を実践しています。生命の自然な流れに対するこの抵抗は、発酵ではなく腐敗を生み出します。それは有毒になる停滞した水です。ここでの影は、新しいものに先行する空虚への麻痺するような恐怖であり、生命の重要な内容なしに生命の外形が保存されるゾンビ化した存在につながります。",
            "misticismo": "文字ヌンと試練の道。ゴールデン・ドーンとヘルメス・カバラの構造では、死はヘブライ文字のヌン（נ）に関連付けられており、その数値は50で、文字通りの意味は「魚」です。この帰属は深く示唆に富んでいます。魚は深淵の生き物であり、巨大な圧力の下で完全な暗闇の中で生き残ることができます。それは、溶解の中でも潜在的に持続する生命の種（精子、胚芽のアイデア）を表しています。さらに、「ヌン」は永続性を示すアラム語の語源であり、メシアの到来に関連しており、死が贖いの乗り物であることを示唆しています。アルカナは第24のパスに位置し、ネツァク（勝利、金星、感情）の球体をティファレト（美、太陽、キリスト的存在）と結びつけています。これは欲望の変成の道です。感情的な人格（ネツァク）は、ティファレトの統合された太陽意識の中で生まれ変わるために、その利己的な執着とロマンチックな投影に対して「死な」なければなりません。占星術的には、排除、セックス、再生の星座である蠍座を支配しています。蠍座は、3つの進化のトーテムを持っているという点で干支の中で独特です。サソリ（地、防衛）、鷲（空、自我の死後の高められた視界）、そして不死鳥（火、復活）であり、アルカナの視覚的な物語を完璧にたどっています。",
            "cotidiano": "労働市場の創造的破壊。現代の実践において、アルカナXIIIは経済と労働のサイクルにおいて激しく現れます。実用的で現在の例は、2025年10月頃に記録されたテクノロジー業界での大量解雇の波であり、1か月で33,000人以上の雇用が排除され、歴史的な記録を樹立しました。この現象は単なる危機ではなく、アルカナXIIIの体系的な現れです。ビジネスモデルとスキルの陳腐化が、痛みを伴うが必要な再構築を余儀なくさせています。ビジネスの世界で「ピボット（方向転換）」するという概念は、本質的に死と再生の経験です。企業は新しい市場エコシステムで生き残るために、以前の製品やアイデンティティを「殺さ」なければなりません。個人的なレベルでは、このアルカナは離婚、破産、強制的な引っ越しに現れます。これらはトラウマ的ですが、新しい建設のために土地を浄化する出来事です。",
            "botanica": "イチイ（Taxus baccata）は、土星と冥王星に支配され、タキシン（有毒）を含んでいます。それは墓地に植えられた永遠の木です。その根は棺を貫通し、永遠の命を生み出すために死を「飲み」ます。それは冥界への扉として機能します。土星に関連するイトスギ（Cupressus sempervirens）は、魂の不死を象徴する腐敗しない木材を持っています。その垂直な形は、地球（墓）と空を結びつけ、魂の通過を容易にします。ニガヨモギ（Artemisia absinthium）は、火星と蠍座に支配され、ツヨンを含み、「蠍座の季節」に身体的およびアストラル的な寄生虫の浄化に使用されます。変化に必要な苦い内省を促進します。ブラックベリー（Rubus fruticosus）は、牡羊座と蠍座に関連しており、その棘が境界を守るバリア植物です。その黒い果実は死者の食べ物やさまよえる霊からの保護に関連しています。ブラックコホシュ（Actaea racemosa）は、蠍座に対応し、激しい移行（出産、更年期障害）を促進するために使用され、生物学的および精神的危機の瞬間の調整者として機能します。",
            "gnosis": "皮膚からの解放。グノーシスの伝統とヴァレンティン・トムバーグの思想において、死は、精神的本質（プネウマ）を、それを閉じ込めている物質的およびアストラル的包皮（ヒュレーとプシュケー）から解放するプロセスです。骸骨の姿は、本質主義への還元、つまり破壊できない骨の真実を表しています。トムバーグは、死への恐怖は、「核」ではなく「皮膚」（人格、体、地位）との誤った同一視の症状であると示唆しています。したがって、大鎌は厳しさを装った慈悲の道具です。それは、物質的な永続性の幻想の中で魂を停滞させている絆を断ち切ります。それは動作中のニグレド（黒化）です。物質がその密度の中に閉じ込められた光を解放するために必要な黒い腐敗です。",
            "resonancia_biblica": {
                "cita": "死よ、おまえの勝利はどこにあるのか。死よ、おまえのとげはどこにあるのか。",
                "referencia": "コリント人への手紙第一 15:55",
                "conexion": "ホセア書13:14を引用した聖パウロのこの修辞的な挑戦は、死を絶対的な終わりとしてではなく、征服された閾値として再文脈化しています。パウロの神学は農業の比喩を使用しています。「あなたがまくものは、死ななければ、生かされない」（コリント人への手紙第一 15:36）。ここで、死は結実のために不可欠なメカニズムです。ヘブライ文字のヌン（種/魚）はこのイメージと共鳴しています。肉体は、「霊の体」が発芽できるように、暗い土の中で壊れて分解しなければならない種の殻です。死は、より高い収穫のための種まきのプロセスとして理解されるとき、その「とげ」（恐怖と罪の毒）を失います。"
            }
        }
    },
    {
        "id": 14,
        "key": "TEMPERANCE",
        "nombre": "節制",
        "contenido": {
            "arquetipo": "コインシデンチア・オッポジトルム（対立の一致）。節制は、より高い統合のアーキタイプを表しています。視覚的には、両性具有の天使（額に太陽、足に月）が、重力とエントロピーに逆らって、ある水差しから別の水差しへと生命の流体を移し替えています。これは「中道」またはユングの超越機能を象徴しています。これは、第三の統一物質が現れるまで、対立するもの（意識/無意識、火/水、男性/女性）の間の緊張を維持する精神の能力です。それは正しい比率の芸術です。バランスをとるために分離して切断する正義（VIII）とは異なり、節制は癒やすために混ぜて組み合わせます。それは、異質な要素が新しい機能的全体に統合される体系的な治癒のアーキタイプです。",
            "sombra": "希釈と凡庸。節制の影は陰湿です。それは節度を装っていますが、生命力の抑圧として機能します。それは精神的な「生ぬるさ」、側につくことのできないこと、または空虚な外交による対立の病的な回避として現れます。それは効力を失うまでの本質の希釈、「水で薄めたワイン」です。臨床的には、ホルモンや化学的バランスの乱れ、または経験の極端を恐れて灰色で生きる人生を示すことがあります。また、要素の不適切な混合（例：物質を「精神化」しようとする失敗した試みとしてのアルコール依存症）も表しています。",
            "misticismo": "中央の柱と射手座の矢。標準的な神秘主義的帰属（ゴールデン・ドーン）は、節制にヘブライ文字のサメフ（ס）を割り当てています。これは「支柱」、「サポート」、または「テントの杭」を意味します。サメフは、構造を内部から支える周期的で閉じたサポート（ヘブライ語の筆記体では円）です。生命の木において、このアルカナは第25のパスを占めており、イェソド（基盤/月）からティファレト（美/太陽）へと直接上昇する中央の道です。このパスは「矢のパス」として知られています。なぜなら、それは慈悲や厳しさの側面の柱に逸れることなく、ヴェール・パロケトを横切るからです。それはハイヤーセルフへの精神的な願望の直接的な上昇です。占星術的には、柔軟な火の星座である射手座によって支配されています。射手座は拡大的ですが、ここではケンタウロスの矢は正確な霊的な目標、つまり意志（人間の射手）によって指示された動物的性質（馬の部分）の変成を目指しています。",
            "cotidiano": "リソース管理と外交。俗世の生活において、節制はリソース管理、化学、薬学、外交を支配しています。エネルギーの流れを調整することによって職業上の燃え尽き症候群（バーンアウト）を回避し、「ワークライフバランス」に必要なスキルです。健康（ホメオスタシス）、料理（材料の混合）、紛争調停に関するリーディングで頻繁に現れます。プロジェクトが破壊的な摩擦なしに進むように、企業チーム内の対立するビジョンを統合しなければならないマネージャーのカードです。",
            "botanica": "木星に支配されるキンミズヒキ（Agrimonia eupatoria）は、陽気な仮面の後ろに精神的な苦痛を隠している人々のために使用されます。感情的な正直さを回復し、内部のエネルギー圧のバランスをとります。木星に対応するタンポポ（Taraxacum）は、強力な肝臓および腎臓の浄化剤です。適応と、毒素（苦味）を活力に変える能力を象徴しています。木星に関連するセージ（Salvia officinalis）の名は、salvare（治す）に由来しています。神経系とホルモン系のバランスをとります。知恵と長寿のために使用されます（「庭にセージがある人はなぜ死ぬのか？」）。射手座に対応するエキナセアは、免疫系の調節因子です。それは「インテリジェントな防御」と外部エージェントに対するシステムの完全性を表しています。",
            "gnosis": "2つの流体の神秘。精神的錬金術において、節制の天使は、アデプトの体内で太陽（電気/能動的）と月（磁気/受動的）の流れを循環させることによって、ソルヴェ・エ・コアグラ（溶解と凝固）の操作を実行します。ヴァレンティン・トムバーグは、これを基本的な「治癒」と同一視しています。人間が神聖な啓示の高電圧に耐えられるようになる前に、神経と精神の回路を焼き戻し、強化しなければなりません。死が外科手術であるならば、節制は再生的な回復期です。それは、精神的なエネルギーが肉体を時期尚早に使い果たすのを防ぎ、生命力を調和させることによる「栄光の体」の創造です。",
            "resonancia_biblica": {
                "cita": "イエスは、この最初のしるしをガリラヤのカナで行って、その栄光を現された。",
                "referencia": "ヨハネによる福音書 2:11",
                "conexion": "最も深い聖書の相関関係は、カナの婚礼でのイエスの最初の奇跡です（ヨハネ2:1-11）。水をワインに変えることは、錬金術と神聖な節制の最高の行為です。水（古い律法、外的な浄化、無意識）は、新しい振動オクターブに引き上げられ、ワイン（霊、新しい契約の血、エクスタシー）になります。奇跡が儀式的な浄化のための「石の水がめ」で起こるという事実は、新しい精神的実質を含むために既存の構造（体、伝統）を使用するという考えを強調しています。イエスはここで節制の天使として行動し、彼の「栄光」を明らかにするために要素を混ぜ合わせています。"
            }
        }
    },
    {
        "id": 15,
        "key": "THE_DEVIL",
        "nombre": "悪魔",
        "contenido": {
            "arquetipo": "パンと集合的影。タロットの悪魔は、「悪」の単純な神学的図像ではなく、神パン（本能的な自然）、テンプル騎士団のバフォメット、そしてユングの影の複雑なアマルガムです。フロイトのイド（エス）を表しています。これは、性的、攻撃的、生命的な衝動の貯蔵庫であり、道徳的意識によって抑圧されると、自律的で専制的なものになります。それは濃密な唯物論のアーキタイプです。目に見える物質だけが現実であるという絶対的な信念です。台座につながれた人物は、通常、手が自由であるか、鎖が緩んでおり、奴隷状態が自発的であり、無知や快適さに基づいていることを示しています。",
            "sombra": "中毒とテクノロジーのエグレゴア。このアルカナの影は、強制に対する自由意志の喪失です。現代において、これはアルゴリズムによる中毒、つまりソーシャルメディア、ポルノグラフィー、強迫的なデジタル消費によって生成されるドーパミンサイクルに変わります。悪魔は企業の「黄金の手錠」を表しています。魂を破壊するが、地位や給料のために維持される仕事です。秘教的には、人間の注意を餌にする「エグレゴア」（集合的な精神的実体）の創造を表しています。集合的な強迫観念（恐怖、欲望、政治的憎悪）が独自の命を持つようになると、それは悪魔のように振る舞い、大衆を操り人形のように指揮します。",
            "misticismo": "文字アインと精神的な盲目。このカードはヘブライ文字のアイン（ע）に対応し、これは「目」を意味します。パラドックスが中心です。悪魔は視覚の病理を表しています。それは「邪視」または物事の表面に限定された視覚です。アルカナXVの影響下にある人は、外見（アイン）を見ますが、本質を見ません。生命の木では、ホド（知性/水星）とティファレト（美/太陽）を結ぶ第26のパスを占めています。それは知的な知性であり、より高い知恵から切り離され、悪を合理化し、利己主義を正当化します。冷たい知性（ホド）は、利己的な目的のために太陽の真理（ティファレト）を操作するために使用されると、「悪魔的」になる可能性があります。占星術的には山羊座（土星/土）によって支配されています。野生のヤギの星座は、物質的な野心、階層構造、時間を表しています。ここの土星は、すべてのカルマの借金の支払いを要求する守護者です。",
            "cotidiano": "契約とセクシュアリティ。日々の経験において、悪魔は拘束力のある契約（住宅ローン、乱用的な秘密保持契約）、共依存や支配に基づく有毒な関係、そして交わりではなく消費や権力として生きるセクシュアリティに現れます。しかし、ポジティブな側面もあります。それは創造と物質的な成功に必要な「リビドー」です。受け入れられ、統合されると、悪魔は物理的な世界で具体的な目標を征服するために必要な生のエネルギー、不遜なユーモア、野心を提供します。",
            "botanica": "パチョリ（Pogostemon cablin）は、土と山羊座に関連しており、お金と性的欲求を引き付けるために使用される重くて土のような香りを持っています。ルートチャクラのエネルギーを「グラウンディング」させます。土星に支配されるベラドンナ（Atropa belladonna）は、瞳孔を拡張し（「大きな目」の効果、魅惑的な美しさ）、幻覚や飛行感覚を引き起こす有毒なナス科植物です。それは致命的な誘惑の象徴です。タバコは、火星と土星に関連しており、精霊に「支払い」、協定を結ぶために使用されるマスタープラントですが、尊重されない場合、非常に中毒性があります（連鎖）。土星に対応するロベリアは、嵐を止めたり、嘔吐（激しい浄化）を誘発するために魔術で使用されます。それは毒性とその排出に関連しています。",
            "gnosis": "精神的電気の生成。トムバーグは悪魔の技術的な見方を提供しています。それは、愛のない性的極性を通じた精神的な「電気」の生成を表しています。愛が熱と光（生命）を生み出すのに対し、冷たい欲望は魔術的に操作できるが魂に栄養を与えない電気と磁気を生み出します。悪魔は現象的宇宙の「エンジニア」であり、機械（体/世界）が存在するすべてであると魂に納得させようとします。イニシエーションは、悪魔を破壊すべき敵として認めるのではなく、アデプトの完全性をテストする召使いとして認めることで構成されています。",
            "resonancia_biblica": {
                "cita": "私には、自分のしていることがわかりません。私は自分がしたいと思うことはしておりませんで、かえって、憎んでいることをしているのです。",
                "referencia": "ローマ人への手紙 7:15",
                "conexion": "悪魔の状態の最も正確な現象学的記述は、ローマ人への手紙7:15-23にあります。聖パウロは、アルカナXVによって引き起こされた内部分裂（精神的統合失調症）を説明しています。意識的な意志は、生物学的および精神的なプログラミング（「肢体の法則」）に対して無力です。また、荒野の誘惑（マタイ4）とも共鳴します。そこでは、悪魔は崇拝と引き換えに物質的な王国（山羊座）に対する権力を提供し、現世の権力の究極の罠を象徴しています。"
            }
        }
    }
]