[
    {
        "id": 16,
        "key": "THE_TOWER",
        "nombre": "塔",
        "contenido": {
            "arquetipo": "心理学的に、塔は自我防衛の崩壊と抑圧された真実との強制的対峙を示します。これは否認メカニズムが失敗し、現実が壊滅的な力で意識に押し寄せる瞬間を表します。これは偽りの同一化を手放す痛みを伴うが解放的な過程です。",
            "sombra": "塔は偽りの構造の突然の破壊と混沌を通じた解放を表します。傲慢な塔を打つ稲妻のように、このカードは幻想が砕け散り、真実が突然明らかになる瞬間を象徴します。これはより真正な基盤での再構築に先立つ必要な崩壊です。",
            "misticismo": "秘教的に、塔は人間の分離のバベルの塔を破壊する悟りの稲妻です。霊的傲慢と偽りの自給自足を破壊する神的介入を象徴します。これは破壊を通じて浄化し、物質的・精神的構築の空虚さを明らかにする天の火です。",
            "resonancia_biblica": {
                "cita": "Ahora, pues, descendamos, y confundamos allí su lengua, para que ninguno entienda el habla de su compañero",
                "referencia": "Génesis 11:7",
                "conexion": "神学的に、塔は贖いに先立つ必要な堕落を表します。これは楽園からの追放(より大きな意識の種を含む見かけ上の災難)を思い起こさせます。偽りの安全の破壊を通じて神の恵みがどのように顕現するかを象徴します。"
            },
            "cotidiano": "",
            "botanica": "",
            "gnosis": ""
        }
    },
    {
        "id": 17,
        "key": "THE_STAR",
        "nombre": "星",
        "contenido": {
            "arquetipo": "心理学的に、星はトラウマ後の統合段階を表します。これは危機期間後の希望と自信の回復です。真正な自己の再誕生と癒しと導きの内的資源との再接続を象徴します。",
            "sombra": "星は嵐の後の希望の灯台として輝きます。これは内なる神の源との再接続、意識の水を通じた癒し、信仰の再生を表します。このカードは闇の中で導きを見つけ、宇宙への信頼を新たにする恵みの瞬間を象徴します。",
            "misticismo": "秘教的に、星は暗黒の夜を通じて導く魂の光です。物質の不毛な大地に生命の水を注ぐ純粋なアストラル体を表します。これは銀河の中心から流れる再生エネルギーの宇宙的流れとの直接的接続です。",
            "resonancia_biblica": {
                "cita": "Y he aquí la estrella que habían visto en el oriente iba delante de ellos, hasta que llegando, se detuvo sobre donde estaba el niño",
                "referencia": "Mateo 2:9",
                "conexion": "神学的に、星は人類を決して完全には見捨てない神の恵みの存在です。ベツレヘムの星(霊的再誕生への道を示す天の導き)を象徴します。これは偽りの安全から剥ぎ取られた魂が神の中に真の慰めを見つける再生の瞬間です。"
            },
            "cotidiano": "",
            "botanica": "",
            "gnosis": ""
        }
    },
    {
        "id": 18,
        "key": "THE_MOON",
        "nombre": "月",
        "contenido": {
            "arquetipo": "心理学的に、月は集合的無意識とその原始的元型との出会いを表します。これは言語化されていない不安、抑圧された記憶、本能的衝動を通じた航海です。古い確実性が疑問視される必要な混乱の段階を象徴します。",
            "sombra": "月は影と反映の領域を支配し、そこでは何も見かけ通りではありません。これは深い無意識を通じた旅、原始的恐怖と持続的幻想との対峙を表します。このカードは霊感と狂気、直観と欺瞞の間の狭い道を象徴します。",
            "misticismo": "秘教的に、月は世界間の閾の番人です。その幻想と投影を伴う下位アストラル界を表します。これは思考形態が見かけ上の生命を獲得する精霊の領域であり、修行者が現実と蜃気楼を識別することを学ばなければならない場所です。",
            "resonancia_biblica": {
                "cita": "El sol se convertirá en tinieblas, y la luna en sangre, antes que venga el día grande y espantoso de Jehová",
                "referencia": "Joel 2:31",
                "conexion": "神学的に、月は魂の暗黒の夜(神の存在が撤退したように見える試練の期間)を表します。復活に必要な地獄への降下です。霊的道が時に混乱と疑いの谷を通じて私たちを導く方法を象徴します。"
            },
            "cotidiano": "",
            "botanica": "",
            "gnosis": ""
        }
    },
    {
        "id": 19,
        "key": "THE_SUN",
        "nombre": "太陽",
        "contenido": {
            "arquetipo": "心理学的に、太陽は人格の成功した統合と真正な自己の開花を表します。これは投影と歪みから自由な明晰な意識の状態です。自然な生命力、回復された子供らしい自発性、真の自信を象徴します。",
            "sombra": "太陽は光と熱の充満とともに輝き、すべての影を散らします。これは悟った意識、自発的喜び、真の成功を表します。このカードは物事をあるがままに、真実の黄金の光に浴して見る完璧な明瞭さの瞬間を象徴します。",
            "misticismo": "秘教的に、太陽は太陽ロゴス(すべての存在を照らす普遍的意識)です。浄化された因果体と高次自己の実現を表します。これは内なるキリスト、すべての多様性の根底にある統一を見る仏陀意識の覚醒です。",
            "resonancia_biblica": {
                "cita": "Mas a vosotros los que teméis mi nombre, nacerá el Sol de justicia, y en sus alas traerá salvación",
                "referencia": "Malaquías 4:2",
                "conexion": "神学的に、太陽は変容(ベールなしに人間を通じて輝く神)です。意識の復活と闇に対する光の勝利を象徴します。これは人間と神の間に分離がない恵みの状態です。"
            },
            "cotidiano": "",
            "botanica": "",
            "gnosis": ""
        }
    },
    {
        "id": 20,
        "key": "JUDGEMENT",
        "nombre": "審判",
        "contenido": {
            "arquetipo": "心理学的に、審判は個性化の最終段階(以前に解離していた自己の側面の統合)を表します。これは全人生の旅の正直な評価と真正な自己を完全に受け入れる決断の瞬間です。真の目的への覚醒を象徴します。",
            "sombra": "審判は最終的覚醒と変容への召命を告げます。これは正直な評価の瞬間とより高い召命への応答を表します。このカードはより高いレベルの意識への再誕生とすべての生きられた経験の統合を象徴します。",
            "misticismo": "秘教的に、審判は霊的に死んだ者を目覚めさせる天使のラッパの音です。より高いチャクラの最終的活性化と人格の完全な変容を表します。これは修行者が宇宙進化の計画において自分の場所を引き受けるよう召される瞬間です。",
            "resonancia_biblica": {
                "cita": "No os maravilléis de esto; porque vendrá hora cuando todos los que están en los sepulcros oirán su voz; y los que hicieron lo bueno, saldrán a resurrección de vida",
                "referencia": "Juan 5:28-29",
                "conexion": "神学的に、審判は普遍的復活とより高いレベルの意識でのエデン的状態への回帰を象徴します。これはすべてのベールが取り除かれ、すべての魂がその真の神的本性を認識する黙示的啓示の瞬間です。"
            },
            "cotidiano": "",
            "botanica": "",
            "gnosis": ""
        }
    },
    {
        "id": 21,
        "key": "THE_WORLD",
        "nombre": "世界",
        "contenido": {
            "arquetipo": "心理学的に、世界は個人的可能性の完全な実現と自己のすべての側面の調和的統合を表します。これはもはや内的対立がなく、個人が全体とつながりながら自分自身で完全であると感じる充満の状態です。",
            "sombra": "世界は存在の曼荼羅の中心の宇宙の舞踏者です。これは完璧な完成、全的達成、存在するすべてのものとの統一の意識を表します。このカードは旅の終わりとより高いレベルでの進化の新しい螺旋の始まりを象徴します。",
            "misticismo": "秘教的に、世界は大いなる業の実現(対立するものの結合と二元性の超越)です。完全な錬金術的変容によって創造された不死の乗り物である栄光の体を表します。これはすべての顕現を抱擁する宇宙意識です。",
            "resonancia_biblica": {
                "cita": "Vi un cielo nuevo y una tierra nueva; porque el primer cielo y la primera tierra pasaron, y el mar ya no existía más",
                "referencia": "Apocalipsis 21:1",
                "conexion": "神学的に、世界は新しいエルサレム(その原初の栄光に回復され、さらに大きな状態に高められた創造)を象徴します。これはすべてのものの最終的回復である万物復興です。人間と神が完璧な調和で踊る完全な神秘的合一を表します。"
            },
            "cotidiano": "",
            "botanica": "",
            "gnosis": ""
        }
    }
]