[
    {
        "id": 16,
        "key": "THE_TOWER",
        "nombre": "塔",
        "contenido": {
            "arquetipo": "自我の去勢とヒュブリス。塔はヒュブリス（過度の誇り）に対する宇宙的応答を表しています。それは、人間が天を襲撃するために建設した人工的な「アクシス・ムンディ（世界軸）」であり、神聖な起源の稲妻によって打ち倒されます。アーキタイプ的には、自我の防御、誤った安全性、そして成長を妨げる独断的な構造の破壊を象徴しています。それは悪意のある破壊ではなく、暴力的な解放です。光線は塔の首をはね（王冠が落ちます）、頭（合理化する知性）が退位させられ、光が体に直接入ることができるようになることを意味します。それはトラウマやショックを通してもたらされる突然の悟り（サトリ）です。",
            "sombra": "トラウマと体系的なカオス。塔の影は、再構築を伴わない破壊です。戦争、自然災害、精神病的な崩壊。それは精神を開くのではなく断片化するトラウマを表しています。また、クンダリーニ・エネルギー（火星の火）を時期尚早に目覚めさせる危険性についても警告しています。「容器」（節制）が強くない場合、神経系を焼き尽くす可能性があります。社会的なレベルでは、それは子供たちをむさぼり食う無政府状態と暴力的な革命です。",
            "misticismo": "文字ペーと火の舌。このカードはヘブライ文字のペー（פ）に割り当てられており、値は80で、「口」を意味します。これは塔を言葉（ロゴス）の力と結びつけます。真実の言葉は嘘の帝国を倒すことができます。口はまた、摂取し排出する器官でもあります。塔は偽りのものの宇宙的な嘔吐です。生命の木では第27のパスであり、ネツァク（感情）とホド（知性）を結ぶ水平で動的な道です。塔の稲妻は、感情と理性の間の不毛な振動を断ち切り、ホドの合理化とネツァクの感傷的な執着を破壊して、ゲブラー（厳しさ）からのエネルギーの降下を可能にします。占星術的には、火星（赤い惑星、戦争、破裂）によって支配されています。それは生命が芽吹くように種の殻を割る力、または石を砕くハンマーです。",
            "cotidiano": "ブラックスワンと技術的破壊。現代の分析において、塔は技術的破壊と「ブラックスワン」イベント（大きな影響を与えるありそうもない出来事）のアーキタイプです。グローバルサーバーのダウン、大規模なサイバー攻撃、または業界全体を時代遅れにするAIの出現は、塔の現れです。個人的なレベルでは、それは突然の啓示です。不貞の発見、突然の医学的診断、または即時の解雇。それは、私たちが自分自身に語っていた人生の物語が、事実としての現実の前では維持できなくなる瞬間です。",
            "botanica": "火星に関連するイラクサ（Urtica dioica）は、体と循環を目覚めさせる刺傷（ギ酸）を持っています。麻痺や呪文を「打破」するために儀式的な鞭打ちで使用され、ショックの後に栄養を与えます。火星に支配されるニンニク（Allium sativum）は「寄生虫の破壊者」です。その硫黄の匂いと辛味は、病気や実体を追い払い、積極的な浄化を提供します。火星に対応するカイエンペッパーは、代謝および魔術的な促進剤であり、障害物を「爆発」させ、結果を加速するために使用され、稲妻の火を象徴しています。火星と太陽に関連するヘンルーダ（Ruta graveolens）は、紛争後の「邪視」を打ち破り、濃密なエネルギーを浄化する中絶および保護植物です。",
            "gnosis": "降神術（テウルギア）の危険性。トムバーグは、塔は神の意志を強制しようとするテウルギアまたは儀式魔術の危険性（「天への塔を建てる」）を表していると警告しています。稲妻は、人間のオカルトの人工的な構造を破壊する恵みの応答です。グノーシスの教訓は、神は知識や権力（レンガ）の蓄積によってではなく、直接のビジョンを妨げるすべてのものの破壊によって到達されるということです。塔は、直接的な神秘体験に道を譲るための知的神学の崩壊です。",
            "resonancia_biblica": {
                "cita": "さあ、降りて行って、そこで彼らの言葉を混乱させ、互いの言葉が聞き分けられないようにしよう。",
                "referencia": "創世記 11:7",
                "conexion": "アーキタイプ的な参照はバベルの塔（創世記11:1-9）です。技術的自我によって団結した人類は、名を上げ、離散を避けようとしています。神は降りてきて、「彼らの言葉を混乱させ」（文字ペー/口に関連）、プロジェクトの崩壊を引き起こします。しかし、新約聖書は使徒行伝2章（ペンテコステ）で贖いの対応物を提供しています。そこでは、火の舌（塔の稲妻）が使徒たちの上に降りますが、混乱ではなく、普遍的な理解をもたらします。タロットの塔は、精神的な再統合に必然的に先行するバベルの瞬間と見なすことができます。"
            }
        }
    },
    {
        "id": 17,
        "key": "THE_STAR",
        "nombre": "星",
        "contenido": {
            "arquetipo": "裸の真実と刷新。塔の大惨事の後、星は静けさ、希望、刷新のアーキタイプとして現れます。中心人物は裸の女性であり、社会や自我の偽装（塔で破壊された）なしに明らかにされた真実を象徴しています。彼女は地球（物理的現実）と池（集合的無意識）に水を注ぎ、精神的エネルギーの無限のフィードバックループを作り出しています。彼女は、神聖なインスピレーションで生命の生態系を育む宇宙の「水瓶を持つ女性」のアーキタイプです。",
            "sombra": "解離とスピリチュアル・バイパス。星の影は微妙ですが危険です。現実からの解離です。それは素朴で受動的な希望（行動せずに「奇跡を待つ」）、または「雲の中にいる」症候群を表すことができます。それはスピリチュアル・バイパスです。現実の痛みや人生の実際的な困難に直面するのを避けるために、高尚な概念や「愛と光」を使用することです。また、傲慢な切断を示し、自分が一般の人類よりも優れた「選ばれた者」または「スターシード」であると感じ、奉仕の謙虚さを失うこともあります。",
            "misticismo": "ツァディの論争と水瓶座のパス。ゴールデン・ドーン・システムは、星にヘブライ文字のツァディ（צ）を割り当てています。これは「釣り針」を意味し、水瓶座のしるしです。釣り針は、神聖なインスピレーションを「釣る」人間の想像力、または正しい人（ツァディク）を「釣る」神を象徴しています。水瓶を持つ水瓶座は、図像と完全に一致しています。アレイスター・クロウリーは『トートの書』で、リベル・アルの啓示に基づいて「ツァディは星ではない」と主張し、星を皇帝と交換し、文字ヘー（窓）を割り当てました。しかし、ほとんどの現代のシステムは、普遍的な知識の分配という性質のため、水瓶座との対応を維持しています。パスはイェソド（月/基盤）とネツァク（金星/勝利）を結びつけています。それは、イェソドの潜在意識のイメージにネツァクの美しさと感情が吹き込まれ、芸術、予言、インスピレーションを受けた癒しを生み出すチャネルです。",
            "cotidiano": "オープンイノベーションとホリスティックヒーリング。今日の世界では、星はオープンソースと知識の民主化の守護者です。女性が水を自由に注ぐように、オープンソース運動は集団的利益のために障壁なくイノベーションを共有します。また、ホリスティック療法、天文学、占星術、航空宇宙技術も支配しています。危機後の明晰さの瞬間、健康の回復、そして「全体像（ビッグピクチャー）」を楽観的に見る能力を示しています。",
            "botanica": "水瓶座に関連するタツナミソウ（Scutellaria lateriflora）は、精神的な「ショート」や電気的な不安を鎮め、深い瞑想のために心を準備する強力な神経鎮静剤です。木星と風に支配されるスターアニスは、アルカナの幾何学を反映した8つの尖った星の形をしています。サイキックな直感を開き、悪夢から守るために使用されます。木星と水瓶座に関連するレモンバーム（Melissa officinalis）は、パラケルススによって「生命のエリクサー」として知られています。気分を高め、憂鬱を癒し、星の無邪気な喜びとつながります。水星と風に対応するラベンダーは、エーテルフィールドを浄化し、合理的思考を落ち着かせ、より高い直感が流れるのを可能にします。",
            "gnosis": "自然の知恵。トムバーグのキリスト教ヘルメス主義にとって、星は「努力のない成長」と恵みの作用を表しています。それは塔の強制的な建設のアンチテーゼです。ここで、神の知恵（ソフィア）は裸の自然を通して明らかにされます。秘教的な教訓は、真の霊性とは複雑な神学的構築物ではなく、謙虚な受容と絶え間ない流れであるということです。「裸」とは、人間と宇宙の間に分離がなかった、堕落前のアダムの状態への回帰です。",
            "resonancia_biblica": {
                "cita": "すると、見よ、彼らが東方で見た星が彼らを先導し、ついに幼子のいる所まで進んで行き、その上にとどまった。",
                "referencia": "マタイによる福音書 2:9",
                "conexion": "中心的な聖書の参照はベツレヘムの星です（マタイ2:1-10）。この星は単なる天文学的現象ではなく、マギ（異邦人のイニシエート）をロゴスの受肉へと導く導きの知性（天使またはダイモーン）です。それは、歴史の夜を通してキリストの夜明けへと人類を導く自然の啓示を表しています。神学的には、神が空を観察する人々とコミュニケーションをとるために使用できる言語として占星術を検証しています。"
            }
        }
    },
    {
        "id": 18,
        "key": "THE_MOON",
        "nombre": "月",
        "contenido": {
            "arquetipo": "無意識と想像界。月は、太陽の再統合の前の最終的で最も危険な閾値を示しています。アーキタイプ的には、深層無意識、夢の世界、生物学的本能、想像力（ムンドゥス・イマジナリス）を表しています。月明かりは反射されたものであり、この領域では見た目通りのものは何もないことを意味します。それはマーヤー（幻想）の領域ですが、すべての芸術的創造性の源でもあります。進化の図像は重要です。カニ（爬虫類脳/生存）が水から現れ、犬とオオカミ（哺乳類脳/家畜化されたものと野生のもの）が月に吠え、2つの塔が人間の意識の限界を示しています。道は未知への蛇行しており、進化が直線的ではないことを示しています。",
            "sombra": "狂気とメディア操作。月の影は、不合理な恐怖、狂気、そして現実感覚の喪失です。それは十字架の聖ヨハネによって記述された「感覚の暗夜」であり、魂は見捨てられ、幻影に包囲されたと感じます。現代世界では、この影は偽情報とディープフェイクとして現れます。現実と区別がつかない幻想を作り出し、集団的感情を操作し、集団ヒステリーを生み出すことができるテクノロジーです。それは陰謀論と精神的混乱の領域です。",
            "misticismo": "文字コフと身体のパス。割り当てられたヘブライ文字はコフ（ק）で、値は100、「うなじ」または「後頭部」を意味します。うなじに位置する小脳は、無意識の運動機能を調節し、原始的本能の座です。コフは行の下に下降する唯一の文字であり、身体的潜在意識への下降を象徴しています。生命の木では第29のパスであり、マルクト（物理的王国）とネツァク（勝利/感情）を結んでいます。それは「身体的知性」のパスです。肉体（マルクト）が月と感情の潮汐の最終的な受け皿であること、そして霊的進化は生物学を拒絶するのではなく、それを含まなければならないことを示しています（「肉は言葉となる」）。占星術的には、海王星と木星に支配される柔軟の水の星座である魚座によって支配されています。魚座は犠牲、境界の溶解、透過的な精神の星座です。",
            "cotidiano": "バーチャルリアリティと妊娠。月は暗闇の中で起こるすべてを支配しています。睡眠、子宮内での妊娠、写真の現像、映画。今日、それはバーチャルリアリティと、現実とデジタルを区別する線を曖昧にする没入型体験のカードです。また、論理が適用されず、直感だけが導くことができる不確実性、うつ病、または混乱の期間を示しています。それは「地図なしの航海」です。",
            "botanica": "月と魚座に関連するヨモギ（Artemisia vulgaris）は、明晰夢と透視を刺激する最高の月のハーブです。夢の枕やアストラル旅行者を守るために使用されます。月に支配されるヤナギ（Salix）は、水辺に生える神聖な木で、サリシン（鎮痛剤）を含んでいます。直感、泣くこと（感情的解放）、女性の魔法に関連しています。月と海王星に対応するケシ（Papaver somniferum）は、アヘンの源です。深い眠り、忘却、麻薬的幻想に閉じ込められる危険性（魚座の影）を象徴しています。月に支配されるジャスミンは夜に咲きます。その陶酔させる香りは、エロティックで精神的な想像力を刺激し、潜在意識の欲望とつながります。",
            "gnosis": "生物学的重力対磁気的重力。ヴァレンティン・トムバーグは、アルカナXVIIIを磁気的な戦場として説明しています。月は、体と精神の流体（遺伝的遺産、動物とカニによって表される種の本能）に対して重力による引力を行使します。危険なのは、自然の「集合魂」に再吸収され、始まったばかりの太陽の個性を失うことです。イニシエートは、催眠状態に陥らないように、リズムまたは規律（他の図像ではバイオリンや音楽で象徴されることがある）を使用してこの領域を横断しなければなりません。トムバーグは、月の精神的深淵を渡る間、心を安定させるための技術としてロザリオや反復的な祈りを示唆しています。",
            "resonancia_biblica": {
                "cita": "主の大いなる恐るべき日が来る前に、太陽は闇に、月は血に変わる。",
                "referencia": "ヨエル書 2:31",
                "conexion": "黙示録的な重要な参照はヨエル書2:31（および使徒行伝2:20）です。「血の月」（皆既月食）は、反射（月/精神）が犠牲や裁きに染まる瞬間を象徴しています。それはもはや太陽光の受動的な鏡ではなく、時代の変化の能動的な前兆です。それは最終的な啓示の前の自然システムの崩壊を示しており、アルカナXVIIIの不穏で予兆的な性質と一致しています。"
            }
        }
    },
    {
        "id": 19,
        "key": "THE_SUN",
        "nombre": "太陽",
        "contenido": {
            "arquetipo": "集合的知性と根本的な明晰さ。アルカナXIXは、月の夢のような、しばしば欺瞞的な風景の後に現れ、昼光と啓発された理性の勝利の帰還を示しています。それは明晰さ、活力、そして意識的な統合の卓越したシンボルです。マルセイユ版タロットの古典的なデッキでは、このカードは擬人化された太陽の下で、2人の半裸の子供がレンガの壁の前に立っており、太陽が彼らに色のついたしずくを注いでいます。この「双子」のイメージは、ディオスクロイ（カストルとポルックス）や魂と精神（アニマとスピリトゥス）の関係のような古代の神話素を呼び起こします。彼らの後ろにある壁は監禁の障壁ではなく、神聖なテメノス、錬金術の庭の保護された囲いであり、そこでは変成の作業が外界の冒涜から安全に行われることができます。ライダー・ウェイト・スミス・デッキで結晶化されたゴールデン・ドーンの伝統では、象徴は単一の人物に凝縮されています。花と羽の冠をかぶり、鞍や手綱のない白い馬に乗り、大きな赤い旗を持った裸の子供です。白い馬は、力ずくや抑圧によってではなく、無邪気さと自然な調和によって制御された動物的性質または浄化されたリビドーを表しています。図像におけるこの二元論（2人の子供）から統一（1人の子供）への移行は、アルカナの秘教的な目的、つまり二元性の解決を反映しています。太陽の天頂の光の下では、影は消えるまで短くなります。同様に、精神の内部亀裂は癒されます。",
            "sombra": "太陽の誇りと燃え尽き症候群。太陽の影は、傲慢さ、膨張した自我、他者を考慮せずに自分が宇宙の中心であるという信念として現れます。それは盲目にし、孤立させる成功であり、攻撃的または支配的になる活力です。また、過度の露出による疲労、常に輝いて決して休まないことを要求されることによる燃え尽き症候群（バーンアウト）も表しています。水なしの過剰な太陽によって大地を殺す干ばつです。",
            "misticismo": "第30のパスと文字レーシュ。ヘルメス・カバラの体系では、太陽はヘブライ文字のレーシュ（ר）に帰属し、これは「頭」を意味します。頭は指導的権威、視覚、意識的な知性の座であるため、この帰属は基本的です。物理的な太陽が太陽系の「ボス」であるように、レーシュによって表される能力は、経験を組織し、指示し、照らす心の能力です。このアルカナは、ホドのセフィラ（栄光、合理的知性、水星）とイェソド（基盤、潜在意識、月）を結ぶ第30のパスを支配しています。この接続は運用上、極めて重要です。太陽の影響（第30のパス）がなければ、ホドは不毛で過度に批判的になる可能性があり、イェソドは幻想的なファンタジーの沼になる可能性があります。太陽は、「理性の光」が降りてきて潜在意識の水を浄化し、構造化するためのチャネルとして機能します。形成の書（セーフェル・イェツィラー）は、このパスを「集合的知性」または「収集する知性」と呼んでいます。これは、太陽の機能が分析（分割）することではなく、統合（収集）することであることを示唆しています。太陽の影響下では、散らばった知識の断片、バラバラな経験、人格の側面が、統一された首尾一貫した理解に集約されます。占星術的には、このカードは獅子座の支配星である発光体である太陽に対応しており、中心性、健全な自我、創造的な権力への意志、輝かしい自己表現のテーマを強化しています。",
            "cotidiano": "成功とお祝い。日常生活において、太陽は明白な成功、喜び、活力、公的な認識を表しています。ハードワークの後のお祝い、子供の誕生、卒業、プロジェクトの成功した立ち上げの時です。精神的な明晰さ、楽観主義、そして物事をありのままに見る能力を示しています。完璧な日、夏、すべてを照らす光です。",
            "botanica": "セントジョーンズワート（Hypericum perforatum）は太陽に関連しており、ヒペリシン（赤い太陽の色素）を含み、Fuga Daemonum（悪魔を追い払うもの）として知られています。夏至に咲き、強力な抗うつ剤であり、損傷した神経の修復剤です。アストラルの闇を追い払い、「幽霊」（否定的な投影）から保護するために、お風呂やお守りに使用されます。太陽に支配されるヒマワリ（Helianthus annuus）は、向日性を示し、神の真理への献身と方向付けの象徴です。成功、名声を惹きつけ、隠された真実を明らかにするために太陽の祭壇で使用されます。物理的な活力と豊かさを表しています。太陽に対応するカレンデュラ（Calendula officinalis）は、鮮やかなオレンジ色で、「太陽の花嫁」として知られています。心を慰め、楽観主義を促進し、法的な魔術で正義を「明るみに出す」ために使用されます。医学的には、太陽が断片化した自我を癒すのと同様に、傷を癒します（vulnerary）。アンジェリカ（Angelica archangelica）は、「審判」ともリンクしていますが、オーラの保護と強化という太陽の性質を共有しています。信仰を回復し、恐怖を払拭します。太陽と木星に関連するクルミ（Juglans regia）は、脳の形（署名の教義）をしており、「頭」（レーシュ）と精神的な明晰さを強化します。",
            "gnosis": "自由と恩寵の弁証法。トムバーグにとって、太陽は人間のイニシアチブと神の恩寵の間の相乗的な協力を表しています。彼は、個人が痕跡なく神の中に溶解するという受動的な霊性のビジョンを批判しています。代わりに、彼は太陽の状態が結晶化した個性の状態であると提案しています。壁（レンガごとの建設という人間の努力）と太陽光線（降り注ぐ神の賜物）の比喩を使用して、トムバーグは、真の悟りは人格を無効にするのではなく、完成させると主張しています。この結晶化は、「復活の体」または賢者の金の形成であり、崩壊することなく神の存在の強さに耐えることができるほど堅牢な霊的アイデンティティです。太陽は月の混乱と曖昧さからの解放です。「はい」または「いいえ」を絶対的な確実性を持って言う能力であり、コミュニケーションは明確で真実でなければならないという福音書の教えを反映しています。",
            "resonancia_biblica": {
                "cita": "しかし、わが名を恐れるあなたがたには、義の太陽が上り、その翼には、いやす力がある。",
                "referencia": "マラキ書 4:2",
                "conexion": "太陽は、マラキ書4:2で予言された「義の太陽」である復活したキリストと同一視されます。新約聖書では、変貌（マタイ17:2）は、イエスの「顔は太陽のように輝いた」ことを示し、彼の隠された神聖な性質を明らかにしています。太陽はすべての闇を払いのける真理の光であり、ヨハネ8:12の約束を果たしています。「わたしは世の光である。わたしに従う者は暗闇の中を歩かず、命の光を持つ」。それは闇に対する光の最終的な勝利、混乱に対する明晰さの勝利を表しています。"
            }
        }
    },
    {
        "id": 20,
        "key": "JUDGEMENT",
        "nombre": "審判",
        "contenido": {
            "arquetipo": "垂直的召命と霊の火。太陽が存在の水平面における精神の啓蒙であるとすれば、審判は垂直的な介入、線形的な年代記に割り込んで「新しい時間」を確立する不連続性のイベントを表しています。それは決定的な霊的覚醒、メタノイア（心の変化）、そして復活のアルカナです。単なる法的または道徳的な判断ではなく、本質的なものを余分なものから、永遠のものを一時的なものから分離する存在論的な啓示です。古典的な画像は、大天使ガブリエルが天界で金色のラッパを吹いている様子を示しています。ラッパにはしばしば、白い背景に赤い十字（死に対する勝利の太陽とキリストのシンボル）が付いた旗が付いています。下の荒涼とした風景や水生の風景では、裸の人間たち（通常は男性、女性、子供）が開いた石棺から立ち上がっており、楽器の音で生き返る灰色がかった肌をしています。ここでは聴覚的な象徴が卓越しています。ラッパは、形を創造し破壊する力を持つ原初の音であるヴェルブムまたはロゴスを表しています。その音は墓の沈黙を破ります。墓は物質への監禁、霊的無知、または硬直して死んでしまった人格の古い構造を象徴しています。人物の裸体は極めて重要です。それは、審判の瞬間に、社会的マスク（ユングの「ペルソナ」）、称号、物質的な所有物が無関係であることを示しています。存在の裸の本質だけが呼びかけに応答することができます。",
            "sombra": "残酷な判断と麻痺させる完璧主義。審判の影は、休息や自己受容を決して許さない専制的な完璧主義です。常に評価し非難する内なる声であり、失敗への恐れから行動を妨げます。また、他者への判断の投影、宗教的および道徳的不寛容、そして（自分自身や他者を）許すことのできないことを表しています。解放するのではなく麻痺させる「審判の日」への恐れです。",
            "misticismo": "シンの神秘：火、霊、そして第31のパス。カバラでは、審判は母文字のシン（ש）に割り当てられています。これはヘブライ語アルファベットの3つの母文字の1つであり、火のエレメントに対応しています。3つの上昇する炎を持つシンの形は、神聖な火の三位一体とルアッハ・エロヒム（神の霊）を暗示しています。この帰属は、このアルカナを、物質を活気づけ、浄化し、変容させる聖霊の動的な力と直接結びつけます。アルカナは、マルクト（王国、物理的世界）とホド（栄光、知性）を結ぶ第31のパスを支配しています。このルートは重要です。それは、濃密な物質的現実から、霊によって照らされた知的理解へと意識を高めることを表しています。それは霊化された知性を通じた「物質の贖い」の道です。形成の書のテキストは、この道を「永続的な知性」と呼んでいます。これは、覚醒への呼びかけが歴史上の単一のイベントではなく、絶え間ない宇宙的なものであることを示しています。霊は常に物質に目覚めるように呼びかけていますが、特定の日（カイロス）にのみ、人間の耳は聞くように調整されます。占星術的には、このカードは現代的に冥王星に関連付けられています。冥王星は死、深い変容、核再生の惑星です。この現代的な対応は、カードのテーマと完全に一致しています。新しいものの出現を可能にするための古いものの完全な破壊です。",
            "cotidiano": "天職の呼びかけとセカンドチャンス。実際の生活において、審判は明確な職業的召命の瞬間、より大きな目的への「目覚め」の感覚を表しています。宗教的な回心、根本的なキャリアの変更、子供を持つという決断、または過去から解放される深い許しである可能性があります。失われたと思っていた才能、関係、またはプロジェクトを取り戻すことができる「セカンドチャンス」のカードです。罪悪感からの解放、免罪、再生を示しています。",
            "botanica": "アンジェリカ（Angelica archangelica）は、アルカナXXの卓越した植物です。その名前自体が天使のメッセンジャーを想起させます。秘教的には、呪文、呪い、深いエネルギーのブロックを壊す（「墓を開く」）ことができる強力な保護者および浄化者と見なされています。カルマの残骸のオーラを「浄化」し、イニシエートを新しい人生の段階に備えるために儀式的なお風呂で使用されます。その根は強壮作用と消化作用があり、内なる火を「目覚め」させます。カフェインを含む植物（コーヒー、ガラナ、コーラ）：実用的かつ現代的な意味では、植物性興奮剤は審判の覚醒と目覚めのエネルギーと共鳴します。夜の儀式の間に起きているため、または精神的および肉体的な無気力を振り払うために「ポーション」で使用されます。楽園の種とコショウは、火のエレメント（シン）に対応する辛いスパイスです。魔術的な結果を加速し、停滞した意志に「火」を加えるために使用されます。アンジェリカの根、蜂蜜、レモン、少量のブランデーの注入液は、精神を「展開」し、想像力を養い、自分自身の新しいビジョンへの移行を促進しようとします。",
            "gnosis": "復活対輪廻転生。トムバーグの分析における最も魅力的で物議を醸す点の1つは、輪廻転生と復活の区別です。大衆的な秘教主義や多くのニューエイジの流れでは、輪廻転生は中心的な教義として受け入れられています。しかし、トムバーグは、彼のキリスト教ヘルメス主義の立場から、輪廻転生は「水平的」プロセス（時間と反復への回帰）である一方、復活（審判の中心的な神秘）は「垂直的」動きであり、死と誕生のサイクルから永遠への決定的な出口であると主張しています。トムバーグは、カルマの法則に囚われている人々にとっての輪廻転生の現象的現実を否定しませんが、キリスト教アデプトの目標は、復活の恵みによってこの必要性を克服することであると主張しています。審判は、人間の伝記が永遠の運命に変容する奇跡を表しています。それは、肉体が（プラトン主義のように）捨てられるのではなく、霊化される最高の錬金術です。ラッパの呼びかけは、落ちた体の原子構造を再編成して「栄光の体」に変える振動です。",
            "resonancia_biblica": {
                "cita": "このことに驚いてはならない。墓の中にいる者がみな、神の子の声を聞き、…善を行った者は、よみがえって命を受ける",
                "referencia": "ヨハネによる福音書 5:28-29",
                "conexion": "審判は、死者の復活というキリスト教の教義と直接結びついています。コリント人への手紙第一15:52で、パウロは次のように述べています。「終わりのラッパの響きとともに、たちまち、一瞬にして行われます。ラッパが響くと、死者は朽ちないものによみがえり、わたしたちは変えられます」。大天使ガブリエルのラッパは、この最終的な変容の音の象徴です。また、死者が自分の行いに応じて裁かれる最後の審判である黙示録20:12-13とも共鳴しています。しかし、ヘルメス的解釈は、この「審判」は外部的に懲罰的ではなく、内部的に啓示的であることを強調しています。各魂はベールなしで自分自身の真実を見ます。"
            }
        }
    },
    {
        "id": 21,
        "key": "THE_WORLD",
        "nombre": "世界",
        "contenido": {
            "arquetipo": "アニマ・ムンディの舞踏と現実の構造。アルカナXXIはタロット・アルファベットのオメガであり、デッキ全体の壮大な結論と統合です。審判が動的な目覚めであったとすれば、世界は持続的な覚醒状態、確立され生きられた「宇宙意識」です。それは大いなる業、物質と霊が完璧なバランスで踊るウヌス・ムンディの完成を表しています。成功、実現、完全性のカードです。中央では、踊る人物（しばしば女性または両性具有）が2本の杖またはバトンを持ち、らせん（動いている生命力の象徴）を形成する紫色のスカーフに部分的に包まれています。ローリエの冠、またはマンドルラ（アーモンドまたはヴェシカ・パイシーズ）の形をした楕円形の花輪に囲まれています。マンドルラは、神の世界と人間の世界という2つの円の交差の古代のシンボルです。それは宇宙的誕生の陰門の扉であり、神聖さの光輪です。カードの四隅には、エゼキエルと黙示録の幻視で説明されている「4つの生き物」（テトラモルフ）があります。人/天使（水瓶座、風、知性と完成された人間の理性）、鷲（蠍座、水、変成された感情と再生）、ライオン（獅子座、火、意志と創造的生命力）、そして雄牛（牡牛座、土、安定性、体、抵抗）です。これらの生き物が運命の変遷に従って回転する運命の輪（アルカナX）とは異なり、「世界」では、それらは隅に位置し、安定しており、霊の中心性を証言しています。それらは、もはや霊を閉じ込めるのではなく、その顕現のための秩序ある舞台を形成する、浄化されバランスの取れた4つの要素を表しています。中心人物は要素を習得しました。それらと戦うのではなく、それらの中心で踊り、それらのエネルギーを使って自分自身を表現しています。",
            "sombra": "自己満足と成功の中での停滞。世界の影は自己満足、成長を止める「もう到着した」という感覚です。それは刑務所になる成功であり、内面の空虚さを隠す見せかけの完璧さです。また、サイクルを完了できず、最後の一歩を踏み出さずに永遠に99％にとどまる能力のなさを表しています。終わらせることへの恐れです。なぜなら、それは何か新しいことを始めることを意味するからです。",
            "misticismo": "タウの封印：第32のパスとマルクトの管理。カバラでは、世界はヘブライ語アルファベットの最後の文字であるタウ（ת）に対応し、「十字架」、「印」、または「封印」を意味します。それは創造の最後の封印であり、完成した作品への神の署名です。イェソド（基盤）とマルクト（王国）を結ぶ第32のパスを支配しています。このパスは「管理的知性」として説明されています。これは非常に意味深いです。神秘家の集大成は、ニルヴァーナ（ケテル）に蒸発することではなく、獲得した知恵を持って再び地球（マルクト）に降り、物理的平面で宇宙エネルギーを「管理」し、指示することです。それは世界に戻る「菩薩」の道です。占星術的には、このアルカナは土星（大建築家および境界の主としてのより高いオクターブにおいて）および土のエレメントに関連付けられています。ここで有害な惑星であるどころか、土星は精神的な真実が具体的に現れるために必要な構造を表しています。土星の「容器」がなければ、霊の光は分散してしまうでしょう。世界は「楽園の地球」であり、エデンの状態に回復された物質です。",
            "cotidiano": "実現とサイクルの終了。実際的な経験において、「世界」は重要なプロジェクトの成功した完了を示しています。卒業、結婚、製品の発売、論文の完成、長く追い求めた目標の達成です。海外旅行、世界的な拡大、世界的な認識を表しています。充実感、適切なタイミングで適切な場所にいるという感覚です。また、次を始めることができるように、章を閉じる時が来たことも示しています。",
            "botanica": "土星と土に支配されるコンフリー（Symphytum officinale）は、「骨接ぎ」として知られています。秘教的には、壊れたり離れたりしているものを結合します。構造を作り、旅行者を守る能力のために、アルカナXXIに関連付けられています（世界は宇宙の旅行者です）。このアルカナに関連する天使フォルラッハとリンクしています。荷物を守り、安全な帰還を保証します。土星とビナーに対応するミルラは、奉献、保存（ミイラ化/不死）、そして顕現した聖なるものとのつながりのために使用される、深く土のような香りの神聖な樹脂です。その濃い煙は霊的なエネルギーを地球に「固定」し、天国を地上にもたらすというアルカナの機能に最適です。土星に支配されるソロモンズシール（Polygonatum）は、約束を封印し、神聖な境界を作り、知恵を得るために使用される根です。このアルカナに基づく現代的な実践には、旅行用の「モジョバッグ」を作成することが含まれます。コンフリーの根（道中の保護）、ヨモギ（明確な視界）、土星の石（オニキスやヘマタイトなど）を含み、すべてミルラの香でいぶします。自分自身が「世界」のカードの月桂冠の中にいて、すべての外部要素から保護されているが、それらと調和していることを視覚化します。",
            "gnosis": "天のエルサレムのビジョンと宇宙の安息日。ヴァレンティン・トムバーグは、このアルカナを天のエルサレムのビジョンと「宇宙のダンス」と同一視しています。彼にとって、世界は堕落のアンチテーゼです。それは、神が最初に直観した通りの、そして時の終わりに贖われる通りの世界です。それは、創造の苦悩に満ちた仕事が止まり、熟考と存在の喜びが始まる「安息日（サバト）」の状態です。トムバーグは、中心人物が「踊っている」ことを強調しています。ダンスは功利主義的な移動のない動きです。それは喜びと調和の純粋な表現です。これは、賢者の最終状態が、人生への遊び心のある典礼的な参加であることを示唆しています。達成すべき目標はもうありません。なぜなら、目標は恵みの中で生きるという行為そのものだからです。「管理的知性」はこのようにして、創造のすべての原子に神聖さを見出し、宇宙の自然法則（道）に従って行動する能力になります。",
            "resonancia_biblica": {
                "cita": "私はまた、新しい天と新しい地を見た。最初の天と最初の地は去り、海もなくなった。",
                "referencia": "ヨハネの黙示録 21:1",
                "conexion": "世界は、黙示録21-22章の新しいエルサレムのビジョンと同一視されます。この聖なる都は天から下りてきて、神聖なものと地上のものを結びつけます。「私は、都の中に神殿を見なかった。全能の神である主と小羊とが、その神殿だからである」（黙示録21:22）。これは、聖なるものと俗なるものの間の分離が廃止されたことを意味します。すべての現実は神殿になりました。4つの主要な方位に向けられた4つの門を持つ都市の記述は、アルカナのテトラモルフを反映しています。「諸国の民は、都の光の中を歩み」（黙示録21:24）、この実現が個人的なだけでなく、宇宙的で集合的であることを示しています。世界は回復された楽園の約束が果たされたものであり、そこでは「もはや死はなく、悲しみも、叫びも、痛みもない」（黙示録21:4）。"
            }
        }
    }
]