[
    {
        "id": 6,
        "key": "THE_LOVERS",
        "nombre": "연인들",
        "contenido": {
            "arquetipo": "심리학적으로 연인들은 아니마와 아니무스(내면의 여성 원리와 남성 원리)의 통합을 나타냅니다. 이것은 의식적 선택과 길에 대한 헌신을 통해 개인적 의식이 나타나는 순간입니다. 다양한 욕망과 선택의 필요성 사이의 긴장을 상징합니다.",
            "sombra": "연인들은 의식적인 선택의 결정적 순간과 대립물들의 결합을 나타냅니다. 이 카드는 욕망과 의무, 사랑과 책임, 본능과 의식 사이의 창조적 긴장을 상징합니다. 이것은 영혼이 의도와 진정성을 가지고 자신의 길을 선택해야 하는 갈림길입니다.",
            "misticismo": "비교(秘敎)적으로 연인들은 문턱의 형제들(오른손 길과 왼손 길 사이의 선택)입니다. 황과 수은의 연금술적 결합을 통한 정신의 형태로의 하강을 나타냅니다. 이것은 진화적 길과 퇴화적 길 사이의 첫 번째 의식적 식별입니다.",
            "resonancia_biblica": {
                "cita": "Yo soy de mi amado, y mi amado es mío.  Levántate, oh amiga mía, hermosa mía, y ven",
                "referencia": "Cantar de los Cantares 6:3, 2:10",
                "conexion": "신학적으로 연인들은 에덴동산과 복종과 지식 사이의 원초적 선택을 상징합니다. 분리와 선택을 통해 의식이 어떻게 나타나는지를 나타냅니다. 이것은 '타락'이 미래 구원의 씨앗을 포함하고 있다는 역설입니다."
            },
            "cotidiano": "",
            "botanica": "",
            "gnosis": ""
        }
    },
    {
        "id": 7,
        "key": "THE_CHARIOT",
        "nombre": "전차",
        "contenido": {
            "arquetipo": "심리학적으로 전차는 강하고 방향 지어진 자아의 발달을 나타냅니다. 이것은 인격이 모순되는 충동들을 통합하고 의식적 목표로 이끄는 법을 배우는 단계입니다. 인생에서 앞으로 나아가기 위해 필요한 자제력과 규율을 상징합니다.",
            "sombra": "전차는 승리를 거두며 굴러가면서 방향 지어진 의지와 대립하는 힘의 지배를 상징합니다. 이것은 개인적 의식이 자신의 운명의 고삐를 확고히 잡고 모순되는 에너지들을 통일된 목표로 이끄는 순간을 나타냅니다. 이 카드는 물질에 대한 정신의 승리를 구현합니다.",
            "misticismo": "비교적으로 전차는 메르카바(입문자가 세계들 사이를 여행하기 위해 구축하는 빛의 수레)입니다. 더 높은 목적과 의지의 정렬과 규율을 통한 빛의 몸의 구축을 나타냅니다. 이것은 훈련된 의지에 의한 아스트랄 흐름의 제어입니다.",
            "resonancia_biblica": {
                "cita": "Y arrebató Elías en un torbellino al cielo.  Y vio Eliseo, y clamaba: ¡Padre mío, padre mío, carro de Israel y su gente de a caballo! ",
                "referencia": "2 Reyes 2:11-12",
                "conexion": "신학적으로 전차는 엘리야의 불수레(정화된 의지를 통한 승천)를 상징합니다. 인간 정신이 신성한 의지와의 정렬을 통해 물질적 제한을 초월할 수 있음을 나타냅니다. 이것은 은총과 노력 사이의 적극적 협력입니다."
            },
            "cotidiano": "",
            "botanica": "",
            "gnosis": ""
        }
    },
    {
        "id": 8,
        "key": "STRENGTH",
        "nombre": "힘",
        "contenido": {
            "arquetipo": "심리학적으로 힘은 억압이 아닌 자비를 통한 그림자의 통합을 나타냅니다. 이것은 진정한 강함이 취약성과 부드러움에 있음을 발견하는 순간입니다. 본능적 에너지의 의식적 힘으로의 변환을 상징합니다.",
            "sombra": "힘은 부드러움의 힘과 무자비한 힘이 아닌 사랑을 통한 지배를 나타냅니다. 이 카드는 자비에서 태어나는 진정한 용기와 공격성을 창조적 힘으로 변환하는 능력을 상징합니다. 이것은 사랑스러운 이해를 통한 높은 것에 의한 낮은 것의 지배입니다.",
            "misticismo": "비교적으로 힘은 연금술적 사자의 길들이기(성적 에너지의 영적 힘으로의 승화)입니다. 정화된 통로를 통해 위로 향하는 쿤달리니의 불을 나타냅니다. 이것은 강제가 아닌 사랑을 통한 아스트랄 계의 지배입니다.",
            "resonancia_biblica": {
                "cita": "Del devorador salió comida, y del fuerte salió dulzura",
                "referencia": "Jueces 14:14",
                "conexion": "신학적으로 힘은 신성한 사랑이 그것을 파괴하지 않고 짐승 같은 본성을 어떻게 변형시키는지를 상징합니다. 사자굴의 다니엘(공격성을 무장해제하는 믿음의 힘)을 나타냅니다. 이것은 폭력 없이 타락한 본성을 길들이는 은총입니다."
            },
            "cotidiano": "",
            "botanica": "",
            "gnosis": ""
        }
    },
    {
        "id": 9,
        "key": "THE_HERMIT",
        "nombre": "은둔자",
        "contenido": {
            "arquetipo": "심리학적으로 은둔자는 필요한 내향과 깊은 성찰의 단계를 나타냅니다. 이것은 내적 답을 찾기 위해 외부 자극으로부터 물러나야 하는 순간입니다. 고독과 자기와의 대화를 필요로 하는 개성화 과정을 상징합니다.",
            "sombra": "은둔자는 홀로 산을 오르며 그의 등불이 따르는 이들을 위해 길을 비춥니다. 이것은 깊은 내성과 세상으로부터의 은퇴를 통한 진리의 탐구를 나타냅니다. 이 카드는 침묵과 내적 명상에서 오는 지혜를 상징합니다.",
            "misticismo": "비교적으로 은둔자는 내면의 스승(침묵 속에서 말하는 지혜의 목소리)입니다. 의식의 높이에서 인도하는 상위 자아를 나타냅니다. 이것은 물질로의 하강의 어두운 길을 비추는 영적 직관의 빛입니다.",
            "resonancia_biblica": {
                "cita": "Una voz que clama en el desierto: Preparad el camino del Señor; enderezad sus sendas",
                "referencia": "Mateo 3:3",
                "conexion": "신학적으로 은둔자는 광야의 요한(고독한 정화를 통해 길을 준비하는 예언자)을 상징합니다. 수도원 전통과 포기를 통한 신의 탐구를 나타냅니다. 이것은 세상의 어둠 속에서 빛나는 내면의 빛입니다."
            },
            "cotidiano": "",
            "botanica": "",
            "gnosis": ""
        }
    },
    {
        "id": 10,
        "key": "WHEEL_OF_FORTUNE",
        "nombre": "운명의 바퀴",
        "contenido": {
            "arquetipo": "심리학적으로 운명의 바퀴는 삶의 순환에 대한 인식과 변화의 수용을 나타냅니다. 이것은 성공도 실패도 영구적이지 않음을 이해하는 순간입니다. 변화하는 상황에 적응할 수 있게 하는 심리적 유연성을 상징합니다.",
            "sombra": "운명의 바퀴는 끊임없이 돌아가며 그 둘레에 부착된 모든 것을 올리고 내립니다. 이것은 존재의 피할 수 없는 순환과 모든 조건의 일시적 본성을 나타냅니다. 이 카드는 변화가 유일한 상수임을 이해하는 순간을 상징합니다.",
            "misticismo": "비교적으로 운명의 바퀴는 카르마와 삼사라의 바퀴(존재를 현현 세계에 묶는 원인과 결과의 순환)입니다. 계들을 통해 작용하는 작용과 반작용의 법칙을 나타냅니다. 이것은 바퀴의 움직이지 않는 중심(순수 의식)만이 영원한 회전을 벗어난다는 이해입니다.",
            "resonancia_biblica": {
                "cita": "Hacia donde el espíritu les movía que anduviesen, andaban...  porque el espíritu de los seres vivientes estaba en las ruedas",
                "referencia": "Ezequiel 1:20-21",
                "conexion": "신학적으로 운명의 바퀴는 에스겔의 바퀴(겉보기에 무작위적인 순환을 통해 작용하는 신성한 섭리의 신비)를 상징합니다. 신이 변화하는 상황을 통해 어떻게 일하여 영원한 목적을 성취하는지를 나타냅니다. 이것은 법칙에 의해 지배되는 우주에서 작용하는 자유 의지의 역설입니다."
            },
            "cotidiano": "",
            "botanica": "",
            "gnosis": ""
        }
    }
]