[
    {
        "id": 6,
        "key": "THE_LOVERS",
        "nombre": "恋人たち",
        "contenido": {
            "arquetipo": "心理学的に、恋人たちはアニマとアニムス(内なる女性原理と男性原理)の統合を表します。これは意識的選択と道へのコミットメントを通じて個人的意識が現れる瞬間です。多様な欲望と選択の必要性との間の緊張を象徴します。",
            "sombra": "恋人たちは意識的な選択の決定的瞬間と対立するものの結合を表します。このカードは欲望と義務、愛と責任、本能と意識の間の創造的緊張を象徴します。これは魂が意図と真正性をもって道を選ばなければならない分岐点です。",
            "misticismo": "秘教的に、恋人たちは閾の兄弟たち(右手の道と左手の道の間の選択)です。硫黄と水銀の錬金術的結合を通じた精神の形態への降下を表します。これは進化的道と退化的道の間の最初の意識的識別です。",
            "resonancia_biblica": {
                "cita": "Yo soy de mi amado, y mi amado es mío.  Levántate, oh amiga mía, hermosa mía, y ven",
                "referencia": "Cantar de los Cantares 6:3, 2:10",
                "conexion": "神学的に、恋人たちはエデンの園と服従と知識の間の原初的選択を象徴します。分離と選択を通じて意識がどのように現れるかを表します。これは「堕落」が未来の贖いの種を含むというパラドックスです。"
            },
            "cotidiano": "",
            "botanica": "",
            "gnosis": ""
        }
    },
    {
        "id": 7,
        "key": "THE_CHARIOT",
        "nombre": "戦車",
        "contenido": {
            "arquetipo": "心理学的に、戦車は強く方向づけられた自我の発展を表します。これは人格が矛盾する衝動を統合し、意識的目標に向けて導くことを学ぶ段階です。人生で前進するために必要な自制と規律を象徴します。",
            "sombra": "戦車は勝利のうちに進み、方向づけられた意志と対立する力の支配を象徴します。これは個人的意識がその運命の手綱をしっかりと握り、矛盾するエネルギーを統一された目標に向けて導く瞬間を表します。このカードは物質に対する精神の勝利を体現します。",
            "misticismo": "秘教的に、戦車はメルカバー(世界間を旅するために修行者が構築する光の乗り物)です。より高い目的との意志の調整と規律を通じた光の体の構築を表します。これは訓練された意志によるアストラル流の制御です。",
            "resonancia_biblica": {
                "cita": "Y arrebató Elías en un torbellino al cielo.  Y vio Eliseo, y clamaba: ¡Padre mío, padre mío, carro de Israel y su gente de a caballo! ",
                "referencia": "2 Reyes 2:11-12",
                "conexion": "神学的に、戦車はエリヤの火の戦車(浄化された意志による昇天)を象徴します。人間の精神が神聖な意志との調整を通じて物質的制限を超越できることを表します。これは恵みと努力の間の積極的協力です。"
            },
            "cotidiano": "",
            "botanica": "",
            "gnosis": ""
        }
    },
    {
        "id": 8,
        "key": "STRENGTH",
        "nombre": "力",
        "contenido": {
            "arquetipo": "心理学的に、力は抑圧ではなく慈悲を通じた影の統合を表します。これは真の強さが脆弱性と優しさにあることを発見する瞬間です。本能的エネルギーの意識的力への変換を象徴します。",
            "sombra": "力は優しさの力と、粗暴な力ではなく愛による支配を表します。このカードは慈悲から生まれる真の勇気と、攻撃性を創造的力に変換する能力を象徴します。これは愛情深い理解を通じた、より高いものによるより低いものの支配です。",
            "misticismo": "秘教的に、力は錬金術的ライオンの飼いならし(性的エネルギーの霊的力への昇華)です。浄化された経路を通じて上向きに導かれるクンダリーニの火を表します。これは強制ではなく愛を通じたアストラル界の支配です。",
            "resonancia_biblica": {
                "cita": "Del devorador salió comida, y del fuerte salió dulzura",
                "referencia": "Jueces 14:14",
                "conexion": "神学的に、力は神の愛がそれを破壊することなく獣的本性を変容させる方法を象徴します。ライオンの巣窟のダニエル(攻撃性を武装解除する信仰の力)を表します。これは暴力なしに堕落した本性を飼いならす恵みです。"
            },
            "cotidiano": "",
            "botanica": "",
            "gnosis": ""
        }
    },
    {
        "id": 9,
        "key": "THE_HERMIT",
        "nombre": "隠者",
        "contenido": {
            "arquetipo": "心理学的に、隠者は必要な内向と深い反省の段階を表します。これは内的答えを見つけるために外的刺激から撤退しなければならない瞬間です。孤独と自己との対話を必要とする個性化過程を象徴します。",
            "sombra": "隠者は孤独に山を登り、そのランタンが従う者のために道を照らします。これは深い内省と世界からの撤退を通じた真理の探求を表します。このカードは沈黙と内的瞑想から来る知恵を象徴します。",
            "misticismo": "秘教的に、隠者は内なる師(沈黙の中で語る知恵の声)です。意識の高みから導く高次の自己を表します。これは物質への降下の暗い道を照らす霊的直観の光です。",
            "resonancia_biblica": {
                "cita": "Una voz que clama en el desierto: Preparad el camino del Señor; enderezad sus sendas",
                "referencia": "Mateo 3:3",
                "conexion": "神学的に、隠者は荒野のヨハネ(孤独な浄化を通じて道を準備する預言者)を象徴します。修道院の伝統と放棄を通じた神の探求を表します。これは世界の闇の中で輝く内なる光です。"
            },
            "cotidiano": "",
            "botanica": "",
            "gnosis": ""
        }
    },
    {
        "id": 10,
        "key": "WHEEL_OF_FORTUNE",
        "nombre": "運命の輪",
        "contenido": {
            "arquetipo": "心理学的に、運命の輪は人生の循環の認識と変化の受容を表します。これは成功も失敗も永続的でないことを理解する瞬間です。変化する状況に適応することを可能にする心理的柔軟性を象徴します。",
            "sombra": "運命の輪は絶え間なく回転し、その円周に付着したすべてのものを上げ下げします。これは存在の避けられない循環とあらゆる状態の一時的性質を表します。このカードは変化が唯一の定数であることを理解する瞬間を象徴します。",
            "misticismo": "秘教的に、運命の輪はカルマとサンサーラの輪(存在を顕現世界に縛る原因と結果の循環)です。諸界を通じて作用する作用と反作用の法則を表します。これは車輪の不動の中心(純粋意識)のみが永続的回転を逃れるという理解です。",
            "resonancia_biblica": {
                "cita": "Hacia donde el espíritu les movía que anduviesen, andaban...  porque el espíritu de los seres vivientes estaba en las ruedas",
                "referencia": "Ezequiel 1:20-21",
                "conexion": "神学的に、運命の輪はエゼキエルの輪(一見ランダムな循環を通じて作用する神の摂理の神秘)を象徴します。神が変化する状況を通じてどのように働いて永遠の目的を達成するかを表します。これは法則によって統治される宇宙で作用する自由意志のパラドックスです。"
            },
            "cotidiano": "",
            "botanica": "",
            "gnosis": ""
        }
    }
]