[
    {
        "id": 6,
        "key": "THE_LOVERS",
        "nombre": "恋人たち",
        "contenido": {
            "arquetipo": "シュジュギーと超越機能。アルカナVIは、単純なロマンスのカードとして一般的に誤解されていますが、意識的な選択と神聖なシュジュギー（対立物の結合）の基本的なアーキタイプを具現化しています。深層心理学では、最初は他者に投影された、アニマ（男性の中の女性像）またはアニムス（女性の中の男性像）の機能と自我との最初の対決を表しています。このカードは本質的にロマンチックな融合についてではなく、分化についてです。真の結合（コンユンクティオ）が存在するためには、母胎と集合的意識からの明確な分離がなければなりません。中央の人物、しばしばライダー・ウェイトの伝統における大天使ラファエルは、この結合を祝福し、また監視する超意識的エージェントとして機能します。それはユングの「超越機能」、つまり命題（意識）と反命題（無意識）を新しい生命態度へと統合する精神の能力を表しています。（アダムとイヴの）裸体は、アルカナV（法王）で支配的だった社会的仮面である「ペルソナ」を脱ぎ捨てることを象徴しています。ここで、イニシエート（秘儀参入者）は、防御なしに、根本的な真実の中で他者の前に、そして神の前に立たなければなりません。",
            "sombra": "未解決のエディプス・コンプレックスとナルシシズム的投影。その影の側面において、「恋人たち」は神経症的な優柔不断の病理を明らかにします。主体は岐路で麻痺し、別の可能性を実現するために一つの可能性を犠牲にすることができません。これはしばしば未解決のエディプス・コンプレックスを隠しています。パートナーの中に「母」または「父」を求め、成熟を妨げる幼児的な依存を永続させることです。影はナルシシズム的投影としても現れます。個人は他者を愛しているのではなく、他者に映し出された自分自身の理想化されたイメージを愛しています。現実がこの鏡を壊すと、憎しみと分離が生じます。それは幼児的無意識の「エデンの園」を去ることへの拒絶であり、道徳的責任と死すべき運命をもたらす知識のリンゴをかじることへの拒絶です。",
            "misticismo": "ザイン、識別する剣。ゴールデン・ドーンのシステムでは、このアルカナはヘブライ文字のザイン（ז）に関連付けられており、これは逆説的に「剣」または「武器」を意味します。なぜ愛のために剣なのでしょうか？カバラの知恵は、真の愛には識別力が必要であると教えています。ザインは切り、分け、境界を定義する道具です。「いいえ」と言い、自分自身の個性（剣）を確立する能力がなければ、結合は退行的で窒息させる融合になります。ザインはまた、勃起し戴冠した男根、つまり剣のように正確に扱われなければならない力の道具である生成的原理をも暗示しています。占星術的には、双子座を支配します。水星に支配される風の星座であり、このアルカナの性質が単に感情的ではなく、精神的でコミュニケーション的であることを強調しています。双子座は二元性、肺（共有されたプネウマ）、そして抱擁と結合の道具である腕を支配します。パスはビナー（理解）とティファレト（美）を結んでいます。関連する色はオレンジまたはモーブで、精神的な活力と欲望の精神化を表しています。",
            "cotidiano": "倫理的岐路。日常生活の現象学において、「恋人たち」は、相談者が自分のアイデンティティを再定義するような決定に直面したときに現れます。それは些細な選択（何を食べるか）ではなく、実存的な選択（どのような価値観を体現するか）です。それは義務（確立されたもの）と欲望（魂の呼びかけ）の間の緊張を示しています。セクシュアリティとスピリチュアリティの統合を要求し、人間関係が私たちの誠実さが試されるるつぼであることを警告しています。ここでの「選択」は常に犠牲を伴います。一つの道を選ぶことで、他のすべての道は死に、その喪失を引き受けることは成熟の一部です。",
            "botanica": "リンゴ（Malus domestica）は中心的な植物トーテムであり、金星とアヴァロン（「リンゴの島」）における不死に関連しています。横に切られたリンゴは種の中に隠された五芒星を明らかにし、自然の中の完成された人間を象徴しています。それは二元的なグノーシスの果実です。毒と治療、堕落と贖罪。共感魔術では愛情を結びつけるために使用されますが、その深い教訓は知識の摂取です。バラ（Rosa spp.）、特に赤いバラは、アルカナのパラドックスを体現しています。痛み（棘/剣）によって守られた極限の美（花/聖杯）。それは秘密（sub rosa）と錬金術的情熱の象徴です。ローズオイルはハートチャクラ（アナハタ）を開き、正しい決定に必要な共感的共鳴を促進するために使用されます。対立物の調和のための古典的な金星ハーブとして、パセリとバーベナも追加されます。",
            "gnosis": "極性の神秘。「恋人たち」のグノーシス的教えは、分離が必要な宇宙的幻想であるということです。一なるものは、愛する者を通して自分自身を経験するために分裂しました。イニシエートは、「他者」が神現（神の顕現）であることを理解します。真の選択は2つの外部オプションの間にあるのではなく、自分自身の極性を統合するという内部的な決定です。「人は自分の魂と結婚するまでは完全ではない」。",
            "resonancia_biblica": {
                "cita": "私は愛する方のもの、愛する方は私のもの。…わが愛する者、美しい人よ。さあ、立って出ておいで。",
                "referencia": "雅歌 6:3, 2:10",
                "conexion": "聖書の共鳴は、アダムとイヴに関する創世記の物語を超えています。私たちはその最高の叙情的かつ神秘的な表現を雅歌に見出します。このテキストは、表面的にはエロティックですが、キリスト教とヘブライの神秘主義によって、魂と神（またはイスラエルとYHWH）の関係として解釈されています。「恋人たち」の「選択」は、神の招待に対する魂の応答であり、王の香油の香りを追って走るために父の家（俗世間）を捨てることです。エデンの園からの追放（創世記3章）は、ここでは罪としてではなく、フェリックス・クルパ（幸いな罪）、つまり意識への不可欠な出発として再解釈されます。"
            }
        }
    },
    {
        "id": 7,
        "key": "THE_CHARIOT",
        "nombre": "戦車",
        "contenido": {
            "arquetipo": "太陽の英雄とペルソナの仮面。戦車は英雄的自我の頂点を表しています。それは、意識的な目的に向けるために、精神の混沌とした力（スフィンクスや馬で象徴される）を少なくとも一時的に飼いならすことに成功した太陽の戦士のアーキタイプです。ユングの用語では、それはペルソナと本質的に結びついています。成功した社会的仮面、個人の脆弱性を保護し、外界で権威を持って活動することを可能にする必要な鎧です。これは自然に対する意志の勝利、本能的なカオスに対する秩序の賦課です。",
            "sombra": "ヒュブリスと破滅的な制御不能。戦車の影はヒュブリス（傲慢な過信）です。それは、力が自分自身から発せられていると信じ、自分がより大きな元型的力の単なる乗り物に過ぎないことを忘れている御者です。これはサイコパス的な硬直性、制御への強迫的な必要性、そして感情の暴力的な抑圧につながります。正反対の極では、影は完全な破壊です。転覆した戦車、暴走した馬。影を統合せずに前進することの危険性を表しており、自律的なコンプレックス（黒い馬）が意識を乗っ取り、個人を災害へと導きます。",
            "misticismo": "ヘットとメルカバの神秘。ヘブライ文字はヘット（ח）で、「柵」、「囲い」、または「垣根」を意味します。これは戦車の秘教的な機能を定義しています。それは保護的な容器です。アストラル界を通る神秘的な旅において、意識は解体から身を守る乗り物（「光の体」またはメルカバ）を必要とします。ヘットはビナー（理解）とゲブラー（厳しさ）を結びつけ、この乗り物が規律と境界の定義を通じて鍛造されることを示しています。占星術的には、蟹座に帰属します。一見すると、母親のような月の水の星座は、戦車にとって矛盾しているように見えます。しかし、蟹座は甲羅の星座です。カニは内側は柔らかいですが、外側は装甲されています。戦車は敏感な魂を守る硬い鎧です。蟹座はまた、行動を開始する活動宮の星座でもあります。御者は自分の体で戦うのではなく、守られたプラットフォームから戦い、感情的な力（水）を具体的な目標に向けてチャネルします。",
            "cotidiano": "行動する意志。戦車は相談者の生活において、規律と集中の命令として現れます。ビジネスにおける勝利、物理的な旅行、そして純粋な意志力による障害の克服を示しています。今は交渉の時ではなく、征服の時です。戦車は、車両がバラバラになることなく、2つの矛盾する力（仕事/家族、欲望/義務）を同じ方向に引っ張り続ける能力について語っています。それは世俗的な成功と自己主張のアーキタイプです。",
            "botanica": "セントジョーンズワート（Hypericum perforatum）は、Fuga Daemonum（悪魔を追い払うもの）として知られる、このアルカナの最高位の植物です。戦場の兵士を守り、無敵を与えるために使われた太陽のハーブです。植物学的には、その黄色い花は潰されると赤い油（ヒペリシン）を滲ませ、戦士の血と含まれる太陽エネルギーを象徴します。魔術では、意志を強化し、精神的な盾を作るために使用され、御者の鎧と共鳴します。土星と冥王星の木であるイトスギは、その腐敗しない木材のために、しばしば寺院の柱や扉を建てるために使用され、構造と永遠の抵抗のアイデアを強化します。",
            "gnosis": "不動の動き。戦車の秘儀的な秘密は、真の制御は肉体的ではなく精神的であるということです。多くの表現（マルセイユ版タロットなど）では、御者は手綱を持っていません。彼は存在感とアライメントだけで馬を指揮します。ここのグノーシスは「不動の動き」です。車輪は回転しますが、車軸は静止したままです。イニシエートは、外界を支配するためには、自分の内なる中心で不変でなければならないことを学びます。",
            "resonancia_biblica": {
                "cita": "エリアは、つむじ風に乗って天に上って行った。エリシャはこれを見て、「わが父よ、わが父よ、イスラエルの戦車よ、その騎兵よ」と叫んでいたが、",
                "referencia": "列王記下 2:11-12",
                "conexion": "最も深い神学的つながりは、エゼキエル書1章に記述されているメルカバ（玉座の戦車）です。これは生き物と、神の栄光を運ぶ「車輪の中の車輪」（オファン）の複雑なビジョンです。メルカバ神秘主義は、天の宮殿を通って幻視的上昇をするユダヤ教の規律です。同様に、預言者エリアは「火の戦車と火の馬」に乗って天に連れ去られます。これは、肉体が光の乗り物（soma augoeides）に変容し、預言者が通常の生物学的死を経ずに高次元に入ることを可能にすることを象徴しています。戦車は究極的にはアセンションの乗り物です。"
            }
        }
    },
    {
        "id": 8,
        "key": "STRENGTH",
        "nombre": "力",
        "contenido": {
            "arquetipo": "貴婦人と野獣（エスの統合）。ゴールデン・ドーンとウェイトによる順序の修正において、「力」はVIIIの地位（以前はXI）を占め、生命の木の構造のバランスをとっています。このアルカナは、力ずくに対する道徳的および精神的な力（Fortitudo）の優位性を表しています。それは、本能（ライオン、フロイトのエスとリビドーの象徴）を抑圧するのではなく、それを受け入れ、昇華させる文明化された精神のイメージです。それは攻撃性とセクシュアリティの意識的な統合です。女性はライオンを殺しません。彼女はライオンの口を開け（または優しく閉じ）、信頼と愛ある支配の関係を示しています。それはタナトスを手なずけるエロスです。",
            "sombra": "抑圧と本能的な弱さ。「力」の影は2つの極で作用します。一方では、臆病と無力です。自分の衝動への恐怖がライオンに乙女を食い尽くさせ、パニック発作、爆発的な怒り、または依存症に支配されることとして現れます。他方では、専制的な抑圧です。内なる動物を殺そうとする禁欲的な試みは、生命力の貧血、無気力、創造性の欠如をもたらします。また、自分の生物学的性質を時期尚早に超越したと信じる人の精神的な誇りも体現しています。",
            "misticismo": "テットとクンダリーニ。割り当てられたヘブライ文字はテット（ט）で、「蛇」を意味します。これはカードのタントラ的な秘密を明らかにします。表されている力は筋肉ではなく、クンダリーニ・エネルギー（背骨の基部にカメのように丸まった蛇の力）です。女性の頭上の無限のシンボル（レムニスケート）は、魔術師のものと同じであり、この力が神聖で永遠の起源であることを示しています。「蛇」（テット）と「ライオン」（獅子座）は太陽と男根のシンボルであり、女性の直感によって導かれると、悟りのエージェントになります。占星術的には、太陽に支配されるライオンの星座である獅子座に対応します。それは燃える心、生命力、勇気、そして存在の王権です。テットの道はケセド（慈悲）とゲブラー（力）を結びつけ、拡大と制限のバランスをとっています。",
            "cotidiano": "慈悲深い回復力。日常生活において、「力」は忍耐と外交の美徳です。「ベルベットの手袋の中の鉄の拳」が必要なときに現れます。健康の回復、肉体的活力、そして性格の甘さを失うことなく逆境に耐える能力を支配しています。病気と戦うのではなく、患者の生命力を高めるヒーラーのアーキタイプです。判断ではなく思いやりを持って内なる悪魔に立ち向かうことを教えてくれます。",
            "botanica": "このアルカナの植物は刺激的で、太陽的で、心臓に関連しています。カイエンペッパー（Capsicum annuum）は獅子座の火を体現しています。魔術では、ブロックを壊し、結果を加速し、情熱に火をつけるために使用されます。「力」が停滞したエネルギーを動員するように、慣性を「燃やす」強力な触媒です。ライオンズ・イヤー（Leonotis leonurus）は、軽度の精神活性作用と鎮静作用を持つ南アフリカのハーブです。その名前（「ライオンの耳」）と形状はアルカナを直接想起させます。心臓の動悸（獅子座の支配）を落ち着かせ、精神を強化し、穏やかで制御された多幸感を誘発するために使用されます。",
            "gnosis": "錬金術的昇華。「力」のグノーシスは昇華の芸術です。錬金術師は原物質（本能）を破壊するのではなく、精製します。「赤いライオン」（硫黄）は、「賢者の石」を生み出すために「白い貴婦人」（水銀）によって飼いならされなければなりません。教えは、真の無敵さは硬さにあるのではなく、存在のすべての部分の完全な統合にあるということです。「他人を征服する者は強いが、自分自身を征服する者は強力である」（道徳経）。",
            "resonancia_biblica": {
                "cita": "食らう者から食い物が出、強い者から甘い物が出た。",
                "referencia": "士師記 14:14",
                "conexion": "2人の聖書の人物がこのアーキタイプを固定しています。サムソン（士師記14）、素手でライオンを殺す太陽の英雄。ライオンの死骸から蜂蜜の巣が湧き出ます。これは、破壊的な力の精神的な糧への変容を象徴しています。ライオンの穴のダニエル（ダニエル6）：ここでは力は受動的で精神的です。ダニエルは肉体的に戦いません。彼の信仰と純粋さは「ライオンの口を閉ざします」。これこそがまさにカードの表現です。暴力なしに野獣的な攻撃性を無力化する精神的な主権です。"
            }
        }
    },
    {
        "id": 9,
        "key": "THE_HERMIT",
        "nombre": "隠者",
        "contenido": {
            "arquetipo": "セネックスと内なるガイド。隠者は、老賢者（セネックス）とサイコポンプ（魂の導き手）のアーキタイプを擬人化しています。対象の世界から主観的な世界へのリビドーの必要な撤退を表しています。社会的市場の喧騒から離れて、個人的な真実を探求することです。心理学的には、しばしば人生の後半の始まり（中年の危機）を示し、そこでは外部的な成功や関係の価値が、内部的な意味の必要性の前で輝きを失います。彼は自分自身の光、精神的な自給自足の守護者です。",
            "sombra": "病的な孤立と人間嫌い。隠者の影は、探求としての孤独ではなく、逃避としての孤独です。偏執的な孤立、老人性硬直、人間嫌いです。「有毒な隠者」は知恵からではなく、恨みから世界を拒絶します。また独我論、つまり自分自身の主観的真実だけが唯一の現実であるという信念を表し、人間性とのつながりの橋を失います。社会的酸素の欠如による光の消滅です。",
            "misticismo": "ヨッドと光の種。ヘブライ文字はヨッド（י）で、アルファベットの中で最も小さいですが、他のすべての種と見なされています。「手」（拳）を意味し、創造の原点、力と光の最大の集中を表しています。隠者は、広大な暗闇の中にあるその集中した光の点です。占星術的には乙女座に割り当てられます。水星に支配される柔軟の土の星座です。乙女座は分析、綿密な識別、純粋さ、奉仕の星座です。隠者は乙女座の外科的精度で自分の人生を分析し、小麦をもみ殻から分け、魂の「処女性」（それ自体における完全性）を求めます。",
            "cotidiano": "一時停止と隠遁。日々の実践において、「隠者」は慎重さ、忍耐、隠遁の必要性を示しています。衝動的に行動するのではなく、暗闇の中でプロジェクトを孵化させるというアドバイスです。セラピー、孤独な勉強、または専門家/メンターとの相談を表します。「枕に相談する（一晩寝て考える）」時です。その出現は、答えは外の世界にあるのではなく、内なる沈黙の中にあることを示唆しています。",
            "botanica": "セージ（Salvia officinalis）は、その名前がsalvare（治す）に由来し、語源的に「賢者（sage）」と結びついており、長寿と知恵の植物です。古いことわざに「庭にセージがある人はなぜ死ぬべきなのか？」とあります。オーラを浄化し、精神的な明晰さと深い内省を促進するために使用されます。アデプトが求める不死のハーブです。地衣類は、むき出しの岩や過酷な環境で何世紀にもわたって生きることができる非常に成長の遅い共生生物であり、抵抗力、自給自足、本質的なもの（空気と石）から栄養を摂取する能力を象徴し、隠者の厳格さと共鳴しています。",
            "gnosis": "否定の道。隠者のグノーシスは「否定の道（Via Negativa）」、つまり空虚と沈黙の中に神を見出すことです。彼が持っているランタンには（ウェイト版では）ティファレトの象徴である六芒星が含まれています。これは、神の光が物質の謙虚なマントの中に保護され隠されていることを示しています。隠者は、霊の光を見るためには、自我の人工的な光を消さなければならないことを教えています。「弟子が準備できたとき、師が現れる」。師とは、究極的には内なる自己そのものです。",
            "resonancia_biblica": {
                "cita": "荒野で叫ぶ者の声がする。『主の道を用意し、主の通られる道をまっすぐにせよ』。",
                "referencia": "マタイによる福音書 3:3",
                "conexion": "アーキタイプ的な人物は洗礼者ヨハネ、「荒野で叫ぶ者の声」です。動物の皮を身にまとい、社会から離れ、より大きな光のための道を整えます。砂漠は試練の場所であり、神との親密な出会いの神学的場所です。また、ホレブ山でのエリヤとも共鳴します（列王記上19）。神を探していたエリヤは、風の中にも、地震の中にも、火の中にも神を見出さず、絶対的な沈黙の「かすかな細い声」の中に神を見出しました。隠者はその神聖な沈黙の守護者です。"
            }
        }
    },
    {
        "id": 10,
        "key": "WHEEL_OF_FORTUNE",
        "nombre": "運命の輪",
        "contenido": {
            "arquetipo": "運命、カイロス、そして周期性。運命の輪は、運命（ファトゥム）のアーキタイプと周期の法則を具現化しています。自我のコントロールの外で作用するトランスパーソナルな力、偶然、運、歴史的および生物学的サイクルを表しています。心理学的には、無常の理解です。非線形時間（カイロス）、運命が回転する好機との出会いです。自我が自分の家の主人ではないことを教えてくれます。",
            "sombra": "宿命論とカルマの慣性。このアルカナの影は受動的な宿命論です。自分が状況の無力な犠牲者であるという信念（「苦しむのが私の運命だ」）。これは麻痺と、変えられることに対して責任を持つことの拒否につながります。また、躁うつ病的な不安定さ（中心のない感情の浮き沈み）やリスクへの依存（病的ギャンブル）も表しています。学ばれていないカルマのパターンの機械的な繰り返しです。",
            "misticismo": "カフ、木星、そしてテトラモルフ。ヘブライ文字のカフ（כ）は「手のひら」（くぼんだ）を意味します。運命の流れを受け取り、保持する能力、そして機会をつかむ行為を表しています。カフはケセド（慈悲）とネツァク（勝利）を結びつけ、幸運が神の慈悲から流れることを示唆しています。占星術的には、拡大、富、摂理の主である大いなる恩恵、木星に帰属します。木星はより高い法則と成長を支配します。四隅の4つの人物（人、鷲、ライオン、雄牛）は、黄道十二宮の4つの不動宮（水瓶座、蠍座、獅子座、牡牛座）であり、4つの元素と4人の福音書記者を表しています。それらは、生成の輪が回転する内部の宇宙的安定の柱です。",
            "cotidiano": "予期せぬ展開。俗世の生活において、「運命の輪」は、私たちが直接的な影響力をほとんど持たない転換点（ターニングポイント）を示します。遺産相続、解雇、偶然の出会い、マクロ経済の変化などです。メッセージは適応性です。「唯一変わらないのは変化である」。成功に執着しないでください（過ぎ去るからです）。不幸に絶望しないでください（それも過ぎ去るからです）。変遷を通じた進化のアルカナです。",
            "botanica": "タンポポ（Taraxacum officinale）は最高位の木星のハーブです。完全な球体に配置されたその種子は、至る所に広がるために風に乗って飛び、機会と摂理の遍在性を象徴しています。民間魔術では、その種子を吹くことは運命に願いを送る行為であり、好ましい変化を呼び起こします。ニットボーン（骨接ぎ）として知られるコンフリー（Symphytum officinale）は、再構築と回復力の能力を象徴しています。車輪が私たちを「すりつぶしたり」壊したりしたとき、コンフリーは分離されていたものを結合する生命力を表し、構造的な回復を可能にします。",
            "gnosis": "不動の中心。「運命の輪」の秘教的な秘密は、軸を見つけることです。車輪の縁がめまぐるしい速度で回転している間（絶え間ない変化）、中心は静止したままです（永遠の平和）。イニシエートは意識を周辺（人生の状況）から中心（本質的な存在）へと移行させなければなりません。車輪の上のスフィンクスは、平静を保つことによってのみ解決される人生の謎を表しています。",
            "resonancia_biblica": {
                "cita": "霊が行こうとする所へは、彼らも行った。…生き物の霊が車輪の中にあったからである。",
                "referencia": "エゼキエル書 1:20-21",
                "conexion": "カードの図像は、預言者エゼキエルの幻視に直接由来しています。彼は4つの生き物と、それらの横にある「車輪の中の車輪」（オファン）について記述しており、その輪縁は目で満たされていました。これは、高次元から人類の歴史を組織する神の摂理の機械です。"
            }
        }
    }
]