[
    {
        "id": 6,
        "key": "THE_LOVERS",
        "nombre": "恋人",
        "contenido": {
            "arquetipo": "合一与超越功能。阿卡那VI常被误解为简单的罗曼史牌，但它体现了有意识的选择和神圣合一（对立面的结合）的根本原型。在深度心理学中，它代表了自我第一次面对最初投射在他人身上的阿尼玛（男性内在的女性形象）或阿尼玛斯（女性内在的男性形象）的功能。这张牌本质上不论述浪漫的融合，而是关于分化：要存在真正的结合（Coniunctio），必须首先有从母体和集体意识中的清晰分离。中心人物，通常是莱德-韦特传统中的大天使拉斐尔，作为超意识的代理人祝福并监督这种结合。它代表了荣格的“超越功能”：心理整合论题（意识）和反论题（潜意识）以进入一种新的生活态度的能力。裸体（亚当和夏娃）象征着脱去在阿卡那V（教皇）中占主导地位的社会面具“人格面具”；在这里，入会者（Initiate）必须在没有防御的情况下，站在他人面前，并站在神面前，处于根本的真理之中。",
            "sombra": "未解决的俄狄浦斯情结与自恋投射。在其阴影方面，“恋人”揭示了神经质优柔寡断的病理：主体在十字路口瘫痪，无法为了实现一种可能性而牺牲另一种可能性。这通常隐藏着未解决的俄狄浦斯情结，在伴侣身上寻找“母亲”或“父亲”，并延续阻碍成熟的幼稚依赖。阴影也表现为自恋投射：个人并不爱他人，而是爱投射在他人身上的自己的理想化形象；当现实打破这面镜子时，就会产生仇恨和分离。这是拒绝离开幼稚无意识的“伊甸园”，拒绝吃下带来道德责任和凡人命运的知识苹果。",
            "misticismo": "Zain，辨别之剑。在黄金黎明体系中，这个阿卡那被分配给希伯来字母Zain (ז)，这矛盾地意为“剑”或“武器”。为什么为了爱要用剑？卡巴拉的智慧教导我们，真正的爱需要辨别力。Zain是切割、划分和定义界限的工具。没有能力说“不”并确立自己的个性（剑），结合就会变成一种退行性的、令人窒息的融合。Zain亦暗示阳具，勃起并加冕，即生成原则，一种必须像剑一样精确操作的力量工具。在占星学上，它掌管双子座：由水星掌管的风象星座，强调这个阿卡那的性质不仅是情感的，也是精神和沟通的。双子座掌管二元性、肺（共享的气息）以及拥抱和连接的工具——手臂。虽然路径连接Binah（理解）和Tiphareth（美），其相关颜色是橙色或淡紫色，代表精神活力和欲望的精神化。",
            "cotidiano": "伦理的十字路口。在日常生活的现象学中，“恋人”出现在客户面临重新定义其身份的决定时。这不是琐碎的选择（吃什么），而是存在的选择（体现什么价值观）。它代表了义务（已确立的）与欲望（灵魂的呼唤）之间的张力。它要求性与灵性的整合，并警告人际关系是我们的完整性受到考验的熔炉。这里的“选择”总是意味着牺牲：选择一条路，所有其他路都会死，接受这种损失是成熟的一部分。",
            "botanica": "苹果（Malus domestica）是中心植物图腾，与金星和阿瓦隆（“苹果岛”）的不朽相关。横向切开的苹果揭示了种子中隐藏的五角星，象征着自然界中完美的人。它是二元灵知的果实：毒药与治疗，堕落与救赎。在交感魔法中，它被用来绑定感情，但其深刻的教训是知识的摄入。玫瑰（Rosa spp.），特别是红玫瑰，体现了阿卡那的悖论：由痛苦（刺/剑）保护的极致之美（花/圣杯）。它是秘密（sub rosa）和炼金术激情的象征。玫瑰油用于打开心轮（Anahata），促进做出正确决定所需的共情共鸣。经典的对立面和谐的金星草药还包括欧芹和马鞭草。",
            "gnosis": "极性的奥秘。“恋人”的诺斯替教导是，分离是一种必要的宇宙幻觉：一者为了通过被爱者体验自身而分裂。入会者明白“他者”是神显（神的显现）。真正的选择不是在两个外部选项之间，而是在内部决定整合自己的极性：“一个人在与自己的灵魂结婚之前是不完整的”。",
            "resonancia_biblica": {
                "cita": "我属我的良人，我的良人也属我……我的佳偶，我的美人，起来，与我同去！",
                "referencia": "雅歌 6:3, 2:10",
                "conexion": "圣经的共鸣超越了关于亚当和夏娃的创世纪叙述；我们在《雅歌》中找到了其最高的抒情和神秘表达。这文本虽然表面上是色情的，但被基督教和希伯来神秘主义解释为灵魂与神（或以色列与YHWH）之间的关系。“恋人”的“选择”是灵魂对神圣邀请的回应，离开父家（世俗）去追随国王药膏的香气。被逐出伊甸园（创世纪 3）在这里被重新解释，不是作为罪，而是作为幸福的过失（Felix Culpa），即通往意识不可或缺的出发点。"
            }
        }
    },
    {
        "id": 7,
        "key": "THE_CHARIOT",
        "nombre": "战车",
        "contenido": {
            "arquetipo": "太阳英雄与人格面具。战车代表了英雄自我的顶峰。这是太阳战士的原型，他成功地（至少暂时地）驯服了精神的混乱力量（以狮身人面像或马为象征），以将其引向有意识的目的。在荣格的术语中，它与人格面具（Persona）本质上结合：成功的社会面具，保护个人脆弱性并允许我们在外部世界权威地行动的必要盔甲。这是意志对自然的胜利，是对本能混乱施加的秩序。",
            "sombra": "狂妄与毁灭性的失控。战车的阴影是狂妄（Hubris）：傲慢的过度自信。这是一个相信力量来自自己，忘记了自己只是更大的原型力量的载体的御者。这导致精神变态的僵化、对控制的强迫性需求以及对情感的暴力压抑。在相反的极点，阴影是彻底的破坏：倾覆的战车，失控的马匹。它代表了不整合阴影就前进的危险，自主的情结（黑马）劫持了意识，将个人引向灾难。",
            "misticismo": "Cheth与梅尔卡巴的奥秘。希伯来字母是Cheth (ח)，意为“栅栏”、“围栏”或“围墙”。这被定义了战车的秘传功能：它是一个保护性容器。在穿越星光界的神秘旅程中，意识需要一辆载体（“光之体”或梅尔卡巴）来保护自己免受解体。Cheth连接Binah（理解）和Geburah（严厉），表明这辆载体是通过纪律和界限的定义锻造的。在占星学上，它归属于巨蟹座。乍一看，一个母性的月亮水象星座似乎与战车矛盾。但巨蟹座是硬壳的星座；螃蟹内部柔软，但外部装备了装甲。战车是保护敏感灵魂的坚硬盔甲。巨蟹座也是基本宫星座，发起行动。御者不是用他的身体战斗，而是从一个受保护的平台战斗，将情感力量（水）引导向具体目标。",
            "cotidiano": "行动中的意志。战车作为纪律和专注的命令出现在客户的生活中。它展示了商业上的胜利，物理上的旅行，以及通过纯粹的意志力克服障碍。现在不是谈判的时候，而是征服的时候。战车讲述了在不使车辆分崩离析的情况下，继续将两种相互矛盾的力量（工作/家庭，欲望/义务）拉向同一方向的能力。它是世俗成功和自我主张的原型。",
            "botanica": "贯叶连翘（Hypericum perforatum），被称为Fuga Daemonum（驱魔草），是这个阿卡那的最高位植物。这是一种太阳草药，用于保护战场上的士兵并赋予无敌。在植物学上，它的黄花被压碎时会渗出红色油脂（金丝桃素），象征着战士的血液和所含的太阳能量。在魔法中，它被用来增强意志并制造精神盾牌，与御者的盔甲产生共鸣。丝柏，土星和冥王星之树，因其不腐烂的木材而经常用于建造寺庙的柱子或门，强化了结构和永恒抵抗的理念。",
            "gnosis": "静止的运动。战车的秘传秘密在于真正的控制不是身体上的，而是精神上的。在许多描绘（如马赛塔罗牌中），御者没有拿着缰绳；他仅通过存在和校准来指挥马匹。这里的灵知是“静止的运动”：轮子旋转，但车轴保持静止。入会者学到，为了支配外部世界，必须在自己的内在中心保持不变。",
            "resonancia_biblica": {
                "cita": "以利亚乘旋风升天去了……以利沙看见，就呼叫说：我父啊！我父啊！以色列的战车和马兵啊！",
                "referencia": "列王纪下 2:11-12",
                "conexion": "最深的神学联系是关于梅尔卡巴（宝座战车）的以西结书第1章的描述，这是一个复杂的幻视，包括生物和承载神圣荣耀的“轮中之轮”（Ophanim）。梅尔卡巴神秘主义是犹太教的一种通过天宫进行幻视提升的学科。同样，先知以利亚被“火车火马”带上天堂，象征着肉体转化为光之载体（soma augoeides），使先知能够不经过普通的生物死亡而进入更高维度。战车最终是扬升的载体。"
            }
        }
    },
    {
        "id": 8,
        "key": "STRENGTH",
        "nombre": "力量",
        "contenido": {
            "arquetipo": "女士与野兽（本我的整合）。在黄金黎明和韦特对顺序的修正中，“力量”占据了VIII的位置（以前是XI），以平衡生命之树的结构。这个阿卡那代表了道德和精神力量（Fortitudo）优于蛮力。这是一个文明精神接受并升华而非压抑本能（狮子，弗洛伊德本我和力比多的象征）的形象。这是攻击性和性的有意识整合。女人不杀狮子；她张开（或温柔地合上）狮子的嘴，展示了一种信任和爱的支配关系。这是驯服塔纳托斯（死亡本能）的厄洛斯（爱欲）。",
            "sombra": "压抑与本能的软弱。“力量”的阴影在两个极点起作用。一方面是怯懦和无力：对自己冲动的恐惧让狮子吞噬了处女，表现为被恐慌发作、爆发性愤怒或成瘾所支配。另一方面是专制的压抑：试图杀死内心动物的禁欲主义尝试导致生命力的贫血、冷漠和缺乏创造力。也体现了那些相信自己过早超越了生物性的人的精神骄傲。",
            "misticismo": "Teth与昆达里尼。分配的希伯来字母是Teth (ט)，意为“蛇”。这揭示了牌的密宗秘密：所描绘的力量不是肌肉的，而是昆达里尼能量（像乌龟一样蜷缩在脊柱底部的蛇的力量）。女人头顶的无限符号（双纽线）与魔术师的相同，表明这种力量是神圣和永恒的起源。“蛇”（Teth）和“狮子”（狮子座）都是太阳和阳具的象征，一旦被女人的直觉引导，就成为启蒙的代理人。在占星学上，它对应于狮子座：由太阳掌管的火象星座。它是燃烧的心、生命力、勇气和存在的王权。Teth的路径连接Chesed（仁慈）和Geburah（力量），平衡了扩张和限制。",
            "cotidiano": "富有同情心的韧性。在日常生活中，“力量”是耐心和外交的美德。它出现在需要“丝绒手套里的铁拳”时。它掌管健康的恢复、身体活力和不失性格温柔而忍受逆境的能力。它是治疗师的原型，不与疾病作斗争，而是提高患者的生命力。通过同情而非判断来面对内心的恶魔。",
            "botanica": "这个阿卡那的植物是刺激性的、太阳的和与心脏相关的。辣椒（Capsicum annuum）体现了狮子座的火；在魔法中，它被用来打破阻碍、加速结果并点燃激情的火焰。它是一种强效催化剂，“燃烧”惯性，就像“力量”动员停滞的能量一样。狮耳花（Leonotis leonurus）是一种具有轻微精神活性和镇静作用的南非草药，其名称（“狮子的耳朵”）和形状直接让人想起阿卡那；它用于平息心悸（狮子座掌管），增强精神并引起温和、受控的欣快感。",
            "gnosis": "炼金术的升华。“力量”的灵知是升华的艺术。炼金术士不破坏原初物质（本能），而是精炼它。“红狮”（硫）必须被“白夫人”（汞）驯服，以生出“贤者之石”。教导是，真正的无敌不在于坚硬，而在于存在的所有部分的完全整合。“胜人者有力，自胜者强”（道德经）。",
            "resonancia_biblica": {
                "cita": "吃的从吃者出来，甜的从强者出来。",
                "referencia": "士师记 14:14",
                "conexion": "两位圣经人物锚定了这个原型。参孙（士师记 14），徒手杀死狮子的太阳英雄；从狮子的尸体中涌出了蜂巢，象征着破坏性力量转化为精神食粮。狮子坑中的但以理（但以理书 6）：在这里，力量是被动和精神的；但以理不进行身体战斗，他的信仰和纯洁“封住了狮子的口”。这正是牌的呈现：一种无需暴力即可化解野兽攻击性的精神主权。"
            }
        }
    },
    {
        "id": 9,
        "key": "THE_HERMIT",
        "nombre": "隐士",
        "contenido": {
            "arquetipo": "老人与内在向导。隐士人格化了智慧老人（Senex）和灵魂引导者（Psychopomp）的原型。它代表了力比多从对象世界向主观世界的必要撤退：从社会市场的喧嚣中撤退，去探索个人真理。在心理学上，这通常标志着人生下半场的开始（中年危机），在那时，外部成功或关系的价值在内部意义的需求面前黯然失色。他是他自己的光，精神自给自足的守护者。",
            "sombra": "病态孤立与厌世。隐士的阴影是作为逃避而非探索的孤独。偏执的孤立、老年性僵化和厌世。“有毒的隐士”拒绝世界是因为怨恨而非智慧。它也代表唯我论，相信只有自己的主观真理才是唯一的现实，失去了与人类连接的桥梁。这是由于缺乏社会氧气而导致的光的熄灭。",
            "misticismo": "Yod与光之种子。希伯来字母是Yod (י)，它是字母表中最小的，但被视为所有其他的种子。它意为“手”（拳头），代表创造的原点，力量和光的最大集中。隐士是广阔黑暗中那个集中的光点。在占星学上，它归属于处女座：由水星掌管的土象星座。处女座是分析、细致辨别、纯洁和服务的星座。隐士以处女座的外科手术般的精确性分析自己的人生，将麦子与糠分离，寻求灵魂的“童贞”（自身中的完整性）。",
            "cotidiano": "暂停与隐退。在日常实践中，“隐士”表明了谨慎、耐心和隐居的必要性。它是不要冲动行事，而是在黑暗中孵化项目的建议。它代表治疗、独自学习或咨询专家/导师。这是“与枕头商量”的时间。它的出现表明答案不在外部世界，而在内在的沉默中。",
            "botanica": "鼠尾草（Salvia officinalis），其名源自salvare（治愈）并与词源“圣人（sage）”相关，是长寿和智慧的植物。古谚云：“花园里有鼠尾草的人怎么会死？”它用于净化气场，促进精神清晰和深度内省。这是大师寻找的不朽草药。地衣（Lichen）是能够生活在裸露岩石或恶劣环境中数世纪的生长极其缓慢的共生生物，象征着抵抗力、自给自足和从本质（空气和石头）中摄取营养的能力，与隐士的严谨产生共鸣。",
            "gnosis": "否定之路。隐士的灵知是“否定之路（Via Negativa）”：在虚空和沉默中寻找神。他提着的灯笼（在韦特版本中）包含六角星，Tiphareth的象征，表明神圣之光被保护并隐藏在物质的谦卑斗篷中。隐士教导我们，为了看到灵之光，必须熄灭自我的这人造之光。“当学生准备好时，老师就会出现”；老师最终就是内在的自我本身。",
            "resonancia_biblica": {
                "cita": "在旷野有人声喊着说：预备主的道，修直他的路！",
                "referencia": "马太福音 3:3",
                "conexion": "原型人物是施洗约翰，“旷野中的呼声”，身穿兽皮，远离社会，为更大的光铺路。沙漠是试炼的地方，也是与神亲密相遇的神学场所。也与何烈山上的以利亚共鸣（列王纪上 19）：在寻找神的过程中，以利亚并未在风中、地震中或火中找到神，而是在绝对沉默的“微小的声音”中找到了神。隐士是那神圣沉默的守护者。"
            }
        }
    },
    {
        "id": 10,
        "key": "WHEEL_OF_FORTUNE",
        "nombre": "命运之轮",
        "contenido": {
            "arquetipo": "命运，凯罗斯，与周期性。命运之轮体现了命运（Fatum）的原型和周期法则。它代表了在自我控制之外运作的超个人力量：偶然、运气、历史和生物循环。在心理学上，这是对无常的理解。它是与非线性时间（Kairos）的相遇，命运旋转的时机。它教导自我不是自己房子的主人。",
            "sombra": "宿命论与业力惯性。这个阿卡那的阴影是被动的宿命论：相信自己是环境的无助受害者（“受苦是我的命运”）。这导致瘫痪和拒绝为可以改变的事情承担责任。也代表躁郁的不稳定性（没有中心的情绪起伏）或对风险的成瘾（病态赌博）：未学习的业力模式的机械重复。",
            "misticismo": "Kaph，木星，与四活物。希伯来字母Kaph (כ)意为“手掌”（凹陷的）。它代表了接受和保持命运之流的能力，以及抓住机会的行为。Kaph连接Chesed（仁慈）和Netzach（胜利），暗示好运流自神的仁慈。在占星学上，它归属于大恩惠者木星，扩张、财富和普罗维登斯（天意）的主宰。木星掌管更高的法则和成长。四角的四个人物（人、鹰、狮、牛）是黄道四固定宫（水瓶、天蝎、狮子、金牛），代表四元素和四福音书作者；它们是内部宇宙稳定的支柱，在此之中生成的轮子旋转。",
            "cotidiano": "意外的展开。在世俗生活中，“命运之轮”显示了我们几乎没有直接影响力的转折点：遗产、解雇、偶然相遇、宏观经济变化。信息是适应性：“唯一不变的是变化”。不要执着于成功（因为它会过去），也不要绝望于不幸（因为它也会过去）。这是通过变迁进化的阿卡那。",
            "botanica": "蒲公英（Taraxacum officinale）是最高位的木星草药。其种子呈完美的球体排列，随风飞散到各处，象征着机会和普罗维登斯的无处不在。在民间魔法中，吹散其种子是将愿望送给命运并引发有利变化的行为。聚合草（Symphytum officinale），被称为“接骨草”，象征着重建和恢复的能力；当车轮“碾压”或打碎我们时，聚合草代表结合分离之物的生命力，允许结构性恢复。",
            "gnosis": "不动的中心。“命运之轮”的秘传秘密是找到轴心。当轮缘以令人眩晕的速度旋转时（不断的变化），中心是静止的（永恒的和平）。入会者必须将意识从边缘（生活环境）移动到中心（本质存在）。轮子上的狮身人面像代表了只有通过保持平静才能解决的生活之谜。",
            "resonancia_biblica": {
                "cita": "灵往哪里去，活物就往那里去……因为活物的灵在轮中。",
                "referencia": "以西结书 1:20-21",
                "conexion": "牌的图像学直接源自先知以西结的幻象，他描述了四活物及其旁边的“轮中之轮”（Ophanim），其轮辋布满眼睛。这就是从高维组织人类历史的神圣普罗维登斯的机械。"
            }
        }
    }
]